{
  "searchresult": {
    "documents": 20,
    "first_timestamp": 1655375524,
    "last_timestamp": 1655297084,
    "generated_timestamp": 1655378768,
    "range_count": 940,
    "range_start": 1654034400,
    "range_end": 0,
    "document": [
      [
        {
          "adprice": 23892,
          "author": "Rasmus Ahlefeldt Simonsen",
          "body": {
            "matches": true,
            "text": "<p> Du kan både elske og hade den – men du kan ikke ignorere den.</p> <p> Den farvestrålende biograf, Palads, der er placeret lige ved Vesterport Station i København, har længe været genstand for debat.</p> <p> Nordisk Film Biografer, der ejer den pastelfarvede Palads-bygning, har gennem længere tid haft planer om at ændre området omkring biografen – blandt andet har en konkret nedrivning af den ikoniske bygning tidligere været på tale.</p> <p> Det er dog aldrig blevet en realitet - blandet andet på grund af borgerprotester og manglende opbakning på rådhuset.</p> <p> Nye planer for biografen er nu i støbeskeen og tilbage i marts 2022 lød meldingen fra Nordisk Film Biografer, at den mere end 100 år gamle biograf skulle moderniseres.</p> <p> Nordisk Film har derfor henvendt sig til Københavns Kommune med ønske om at gennemføre en fornyelse af biografen og en udvikling Palads-grunden.</p> <p> Derfor ønsker Københavns Kommune idéer og kommentarerer fra borgere til planlægningen af den mulige fornyelse og udvikling i og omkring biografen.</p> <p> TV 2 Lorry har i den forbindelse talt med flere biografgængere om deres holdning til en mulig renovering af Palads – en biograf-bygning, der kaster mange holdninger af sig.</p> <p> Filmentusiast Christian Krogsdal på 22 år, der gerne går i biografen en til to gange om ugen, har ikke de store anker mod en mulig renovering. Tværtimod.</p> <p> (Artiklen fortsætter under billedet).</p> <p> - De sidste par gange, jeg har været derinde (i Palads, red.), har jeg kunnet høre lyden fra en anden sal, så de kunne i hvert fald godt bruge noget lydisolering og generelt en opdatering, siger Christian Krogsdal og påpeger, at den ifølge ham lidt halvkedelige bygning, godt kunne trænge til en god gang maling.</p> <p> Hvis det viser sig, at det ikoniske ved Palads ikke kan bevares ved en renovering, hvad vil du så tænke om det?</p> <p> - Jeg har ikke det store forhold til bygningen. Det er selvfølgelig et vartegn. Det ville være en af de sidste ikoniske københavnerbygninger, der ville gå tabt, men det ville nok ikke påvirke mig personligt, siger Christian Krogsdal.</p> <p> Også Inge Vibeke Aaen fra Tårnby, kan se fordele ved en renovering. Hun påpeger dog, at det skal gøres med måde.</p> <p> (Artiklen fortsætter under billedet).</p> <p> - Den (biografen, red.) er jo lidt gammel indvendig, så på den måde kan det være meget godt, at den bliver opdateret, men de skal bare ikke pille ved charmen, siger Inge Vibeke Aaen og fortsætter:</p> <p> - Det handler rigtig meget om smag, men en god arkitekt, tror jeg godt, kunne få noget fornuftigt ud af det. Jeg synes, det ville være en god idé med eksempelvis en café, så det kan blive mere et kulturhus. Det kunne jeg godt se fidusen i, men det skal gøres med respekt for det, der er nu, siger Inge Vibeke Aaen.</p> <p> Flere biografgængere, som TV 2 Lorry møder foran Palads på Vesterbro i København kan huske biograf-bygningen fra før den blev malet med sine ikoniske pastelfarver.</p> <p> En af dem er Nicolai Hartung fra <match color='4'>Nørrebro</match>, der er marketing manager. Fra han var barn, kan han huske, at det var en stor ting, at bygningen blev malet i mange farver. Han har dog blandede meninger om bygningen.</p> <p> (Artiklen fortsætter under billedet).</p> <p> - Rent æstetisk er det lidt en øjebæ med alle de farver, men det har også sin charme, at det stikker lidt ud på den måde, siger Nicolai Hartung og fortsætter:</p> <p> - Jeg synes generelt, at når man bygger i København, er det som om, at tingene går lidt stærkt, og at der ikke er tænkt så meget over æstetikken. Jeg kan godt være fan af, at man kan bevare noget af det lidt anderledes, siger Nicolai Hartung.</p> <p> Foran Palads taler TV 2 Lorry også med salgsdirektør Lars Lantto fra Hillerød. Han har mange positive ting at sige om Palads.</p> <p> (Artiklen fortsætter under billedet).</p> <p> - Palads har været et ikon i mange år. Det var en del af underholdningsindustrien i København. Det er noget, der altid har været her, og noget man har værdsat, fordi det er noget, der har historie.</p> <p> Hvad tænker du om en eventuel renovering af Palads?</p> <p> Det, synes jeg, ville være synd. Det er en flot og speciel bygning, og den har noget historie bag sig, siger Lars Lantto.</p> <p> Tror du, at en så gammel bygning, kan indgå i et større renoveringsprojekt?</p> <p> - Det kan den sikker nok. Det, der måske kommer til at ske, er, at den (Palads-bygningen, red.) får mange forskellige slags identiteter. Er det en kontorbygning? Er det en biograf? Hvad er det for nogle ting, vi går ind i?, siger Lars Lantto og fortsætter:</p> <p> - Jeg kan godt forestille mig, at det ville være en god forretning for ejeren at lave de her ting, men for os københavnere, som bruger biografen, der synes jeg, det ville være synd. Jeg tror hellere, man skulle udvikle selve biografkonceptet og gøre det mere spændende og attraktivt (at gå i biografen, red.), siger Lars Lantto.</p> <p> Borgere kan afgive deres idéer og forslag til udviklingen af Palads-grunden frem til en 22. juni i år.</p> <p> På tidslinjen nedenfor kan du få et overblik over Palads' historie.</p> <p> Kilde: Nordisk Film Biografer</p> <p> Københavns anden hovedbanegård blev omdannet til biograf under navnet Palads.</p> <p> Det nyopførte Palads Teater åbnede på den nyanlagte plads, Axeltorv. Mange skulle vænne sig til det nye byggeris majestætiske udtryk, størrelsen og de karakteristiske søjler og buer. Palads Teatret var Nordeuropas største biograf og havde eget husorkester.</p> <p> Palads er en af de første biografer i verden, der viser talefilm.</p> <p> Palads Teatret bliver en del af Nordisk Film.</p> <p> Palads Teatret ombygges og udvides med flere sale. Palads er nu verdens største multibiograf.</p> <p> Nordisk Film tager initiativ til at få malet facaden i det udtryk, Palads har i dag. Den nye facade skaber debat og ikke udelt begejstring.</p> <p> Palads Teatret fylder 100 år.</p>"
          },
          "caption": {
            "text": "<p>Farvestrålende og unik står biografen Palads midt på Vesterbro i København. Nu er der planer for, at den mere end 100 år gamle biograf skal moderniseres - men hvad tænker borgerne om det?   Filmentusiasten Christian Krogsdal går ofte i biografen. Han har også biograffavoritter, men det er ikke Palads.</p> "
          },
          "content_protected": 0,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2420692,
            "name": "Lorry.dk - Albertslund",
            "sitename": "Lorry.dk",
            "url": "https://www.tv2lorry.dk/albertslund",
            "siteurl": "https://www.tv2lorry.dk"
          },
          "header": {
            "matches": true,
            "text": "\"Charmerende øjebæ” – Det tænker borgere om nye planer for ikonisk biograf"
          },
          "hidden": false,
          "id_article": 257910,
          "id_site": 17911,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 12:32:04 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T12:32:04+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://www.tv2lorry.dk/artikel/nye-planer-for-smuk-oejebae-det-taenker-borgere-om-mulig-renovering-af-legendarisk-biograf",
          "quotes": [
            {
              "matches": true,
              "text": " En af dem er Nicolai Hartung fra <match color='4'>Nørrebro</match>, der er marketing manager."
            }
          ],
          "reach": 151939,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1641,
            "removed": 4288,
            "text": " Du kan både elske og hade den – men du kan ikke ignorere den.  Den farvestrålende biograf, Palads, der er placeret lige ved Vesterport Station i København, har længe været genstand for debat.  Nordisk Film Biografer, der ejer den pastelfarvede Palads-bygning, har gennem længere tid haft planer om at ændre området omkring biografen – blandt andet har en konkret nedrivning af den ikoniske bygning tidligere været på tale.  Det er dog aldrig blevet en realitet - blandet andet på grund af borgerprotester og manglende opbakning på rådhuset.  Nye planer for biografen er nu i støbeskeen og tilbage i marts 2022 lød meldingen fra Nordisk Film Biografer, at den mere end 100 år gamle biograf skulle moderniseres.  Nordisk Film har derfor henvendt sig til Københavns Kommune med ønske om at gennemføre en fornyelse af biografen og en udvikling Palads-grunden.  Derfor ønsker Københavns Kommune idéer og kommentarerer fra borgere til planlægningen af den mulige fornyelse og udvikling i og omkring biografen.  TV 2 Lorry har i den forbindelse talt med flere biografgængere om deres holdning til en mulig renovering af Palads – en biograf-bygning, der kaster mange holdninger af sig.  Filmentusiast Christian Krogsdal på 22 år, der gerne går i biografen en til to gange om ugen, har ikke de store anker mod en mulig renovering. Tværtimod.  (Artiklen fortsætter under billedet).  - De sidste par gange, jeg har været derinde (i Palads, red.), har jeg kunnet høre lyden fra en anden sal, så de kunne i hvert fald godt bruge noget lydisolering og generelt en opdatering, siger"
          },
          "short_summary": {
            "matches": true,
            "length": 289,
            "removed": 0,
            "text": "\"Charmerende øjebæ” – Det tænker borgere om nye planer for ikonisk biograf Den ikoniske pastelfarvede biograf, Palads, der står farverigt midt på Vesterbro i København, har længe haft en usikker fremtid. Ejeren slår fast, at biografen skal renoveres – og dertil kan borgere få indflydelse."
          },
          "site_rank": {
            "rank_global": 6902,
            "rank_country": 50
          },
          "summary": {
            "matches": true,
            "text": "\"Charmerende øjebæ” – Det tænker borgere om nye planer for ikonisk biograf Den ikoniske pastelfarvede biograf, Palads, der står farverigt midt på Vesterbro i København, har længe haft en usikker fremtid. Ejeren slår fast, at biografen skal renoveres – og dertil kan borgere få indflydelse."
          },
          "unix_timestamp": 1655375524,
          "url": "http://redir.opoint.com/?key=Dume4oTBkEcytRAY36gp",
          "url_common": "tv2lorry.dk",
          "word_count": 1005
        },
        {
          "articleimages": {
            "count": 1,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Mads Malik Knudsen, formand for FSB. Foto: PR. </p> "
                },
                "url": "https://dansk-byudvikling.dk/wp-content/uploads/2022/06/mads-malik-knudsen-formand-fsb.jpg"
              }
            ]
          },
          "body": {
            "matches": true,
            "text": "<p> Mads Malik Knudsen er ny formand i FSB, skriver boligselskabet i en pressemeddelelse. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.</p> <p> Mads Malik Knudsen bor i FSBs boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår, oplyses det.</p> <p> – Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og så skal vi sammen med resten af den almene sektor sørge for, at København også i fremtiden er et sted, hvor almindelige mennesker kan bo og leve side om side – og meget, meget mere, udtaler Mads Malik Knudsen.</p> <p> Udover Mads Malik Knudsen som formand, er Ib Sørensen fra FSB Peblingehus valgt som næstformand.</p> <p> Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra FSB boligafdeling Husumgård.</p> <p> FSB Er Københavns største almene boligorganisation og ejer cirka 13.000 familie, ungdoms- og ældreboliger i hovedstaden.</p> <p> Hver femte almene bolig i København er en FSB-bolig. Derudover administrerer boligselskabet næsten 1.000 kollegieboliger. Flere steder administrerer FSB også ejerforeninger, samt gård- og it-lav.</p>"
          },
          "caption": {
            "text": "<p>Mads Malik Knudsen, formand for FSB. Foto: PR. </p> "
          },
          "circulation": 10,
          "content_protected": 0,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 3614542,
            "name": "Dansk Byudvikling",
            "sitename": "Dansk Byudvikling",
            "url": "http://Dansk-byudvikling.dk",
            "siteurl": "http://Dansk-byudvikling.dk"
          },
          "header": {
            "matches": true,
            "text": "Mads Malik Knudsen er ny formand for FSB"
          },
          "hidden": false,
          "id_article": 685,
          "id_site": 329641,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 10:49:46 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T10:49:46+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://dansk-byudvikling.dk/mads-malik-knudsen-er-ny-formand-for-fsb/",
          "quotes": [
            {
              "matches": true,
              "text": " Mads Malik Knudsen bor i FSBs boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab"
            }
          ],
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1563,
            "removed": 0,
            "text": " Mads Malik Knudsen er ny formand i FSB, skriver boligselskabet i en pressemeddelelse. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.  Mads Malik Knudsen bor i FSBs boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår, oplyses det.  – Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og så skal vi sammen med resten af den almene sektor sørge for, at København også i fremtiden er et sted, hvor almindelige mennesker kan bo og leve side om side – og meget, meget mere, udtaler Mads Malik Knudsen.  Udover Mads Malik Knudsen som formand, er Ib Sørensen fra FSB Peblingehus valgt som næstformand.  Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra FSB boligafdeling Husumgård.  FSB Er Københavns største almene boligorganisation og ejer cirka 13.000 familie, ungdoms- og ældreboliger i hovedstaden.  Hver femte almene bolig i København er en FSB-bolig. Derudover administrerer boligselskabet næsten 1.000 kollegieboliger. Flere steder administrerer FSB også ejerforeninger, samt gård- og it-lav."
          },
          "short_summary": {
            "matches": true,
            "length": 125,
            "removed": 0,
            "text": "Mads Malik Knudsen er ny formand i boligselskabet FSB, der ejer cirka 13.000 familie, ungdoms- og ældreboliger i hovedstaden."
          },
          "summary": {
            "matches": true,
            "text": "Mads Malik Knudsen er ny formand i boligselskabet FSB, der ejer cirka 13.000 familie, ungdoms- og ældreboliger i hovedstaden."
          },
          "tags": [],
          "unix_timestamp": 1655369386,
          "url": "http://redir.opoint.com/?key=hUxUtlZYmDE62wFuOBag",
          "url_common": "Dansk-byudvikling.dk",
          "word_count": 256
        },
        {
          "articleimages": {
            "count": 2,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Foto:  Emma Line Sejersen</p><p>  Klummeskribenten fotograferet på Nørrebro.  </p> "
                },
                "url": "https://politiken.dk/incoming/img8830034.ct9l0b/ALTERNATES/p16x9_960/ES_14-06-2022_024227"
              },
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Foto:  Emma Line Sejersen</p><p>  Klummeskribenten fotograferet på Nørrebro.  </p> "
                },
                "url": "https://politiken.dk/incoming/img8830034.ct9l0b/ALTERNATES/p1x1_960/ES_14-06-2022_024227"
              }
            ]
          },
          "body": {
            "matches": true,
            "text": "<p> Klumme</p> <p> Københavnerstemmer</p> <p> Byen er fyldt med stemmer. Hver uge bringer vi en af dem.</p> <p> I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.</p> <p> Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selv om han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selv om forholdet til byen bliver mere anstrengt for hvert år, der går.</p> <p> J eg var altid legeonklen. Ham, der blev placeret ved børnebordet, selv om han var 28.</p> <p> Jeg ved egentlig ikke hvorfor, for jeg bryder mig ikke specielt meget om børn. Alligevel har folk tænkt, at de frit har kunnet placere deres børn på mit skød, selv om jeg vitterligt aldrig har mødt dem før. Jeg har altid følt mig lidt som Bubber.</p> <p> Klumme</p> <p> Københavnerstemmer</p> <p> Byen er fyldt med stemmer. Hver uge bringer vi en af dem.</p> <p> I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.</p> <p> Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selv om han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selv om forholdet til byen bliver mere anstrengt for hvert år, der går.</p> <p> Men nu er skuden vendt, for legeonklen er blevet far. Min datter er syv måneder gammel, og jeg er i gang med min tredje måned på barsel. Der er lidt over to måneder tilbage, og den tidsramme virker både uoverskuelig lang og alt for kort. På samme måde har den hidtidige barsel været spændt ud mellem to poler: legende let og ufattelig opslidende, kedelig og sindsoprivende.</p> <h>Det stille liv</h> <p> Alle nybagte forældre vil fortælle dig, at forældreskabet forandrer. For nogle alt, for andre mindre. Vogt dig for dem, der hævder det første.</p> <p> Men det er en brutal omstilling. Jeg tog mig forleden i at tænke, at jeg ikke rigtigt laver nogle af de ting, som jeg indtil nu har bygget min identitet op omkring; jeg kunne lide at gå i byen, at se mange film, læse bøger, men alle de markører virker underligt indskrænkede. Byturene slutter tidligt, filmene afbrydes af et vågent barn, og hjernen er for grødet til at læse.</p> <p> Alle nybagte forældre vil fortælle dig, at forældreskabet forandrer. For nogle alt, for andre mindre. Vogt dig for dem, der hævder det første</p> <p> Samtidig fortsætter det hele ufortrødent lige uden for døren, og toget buldrer af sted på det spor, du ikke længere befinder dig på. Vennerne får nye jobs, nye kærester, nyt tøj, mens du ligger med dit barn på et legetæppe og dingler et farvestrålende stykke legetøj foran ansigtet på det og tæller ned til dets næste lur.</p> <p> Det er dagens fristed: luren.</p> <p> Alligevel når man knap at rydde op efter frokosten og sætte en tøjvask over, før babyalarmen om din hals lyser op og river dig tilbage til din nye virkelighed.</p> <p> Erfarne stemmer fortæller mig, at jeg skal komme mere ud. Der er tumlastik i Absalon, siger de, men jeg har hørt rygter om, at en kendt komiker også ofte lægger vejen forbi og bryder i gråd, hver gang de synger 'Solen er så rød, mor'. Så går jeg hellere hjemme lidt endnu.</p> <h>Faren fra helvede</h> <p> Når barnet fødes, tiltvinger det sig adgang til dit hjerte, og der er intet at stille op. Det er en form for kærligt overgreb, der får dig til at opføre dig på måder, du aldrig havde forestillet dig.</p> <p> Før i tiden havde jeg for eksempel ikke noget imod at gøre en forælder opmærksom på, at jeg ikke var interesseret i at interagere med vedkommendes barn i S-toget.</p> <p> Nu er jeg den far fra helvede, der gør min medpassager opmærksom på, at mit barn prøver at komme i kontakt med vedkommende. Og som lytter til andre forældres skrækhistorier om børn, der ikke sover, skriger i timevis og driver alle omkring sig til vanvid, for straks efter at fortælle, hvor godt min datter sover, og hvor mild og blid hun i grunden er.</p> <p> Jeg ved, hvad du tænker. Men jeg er ligeglad.</p> <p> Jeg ved, hvad du tænker. Men jeg er ligeglad</p> <p> Jeg er blevet en af dem, som fuld af selvhad står i kø til Darcy's lige inden åbningstid en lørdag formiddag (I know) sammen med alle de andre barnevogne. Så utroligt, hvad man gør for en surdejsbolle. Der er noget ved luften i de tidlige morgentimer, som minder mig om de gange, jeg har været på vej hjem fra morgenfest, og jeg får kvalme af det. Man ser faktisk flest unge mennesker på gaderne i de timer på deres vej hjem fra byen. Engang var det mig. Nu står jeg i stedet og er i gang med at formulere en klagemail, fordi den er fem over, og dørene stadig ikke er åbnet. »Kære Darcy's, kan det virkelig være rigtigt ...«.</p> <p> Ak ja, der er gået Karen i den, og jeg må nok bare se i øjnene, at mit liv for tiden udspiller sig i familiekupeen, og det er chokerende. Nu ryster jeg så bare på hovedet af de forældre, der piler op og ned ad gangene i regionaltoget med armene strakt ud for sig, som om de er dukkeførere for de tumlinger foran, der ikke kan sidde stille.</p> <p> Men forældrene er selvfølgelig marionetterne.</p> <p> Snart bliver det mig.</p>"
          },
          "caption": {
            "text": "<p>Foto:  Emma Line Sejersen</p><p>  Klummeskribenten fotograferet på Nørrebro.  </p> "
          },
          "circulation": 10,
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2662881,
            "name": "Politiken UPDATE",
            "sitename": "Politiken UPDATE",
            "url": "http://www.politiken.dk",
            "siteurl": "http://www.politiken.dk"
          },
          "header": {
            "matches": true,
            "text": "Jeg ved, hvad du tænker, når du møder en far som mig"
          },
          "hidden": false,
          "id_article": 111172,
          "id_site": 249353,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 249353,
                "id_article": 111159,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "site_rank": {
                  "rank_global": 751,
                  "rank_country": 7
                },
                "unix_timestamp": 1655341254,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "usedlogin": true,
                  "paywall": true,
                  "fulltext": true,
                  "text": "WEB"
                },
                "circulation": 10,
                "local_time": {
                  "GMT": 1,
                  "text": "20220616T03:00:54+0200"
                },
                "local_rcf822_time": {
                  "text": "Thu, 16 Jun 2022 03:00:54 +0200"
                },
                "url": "http://redir.opoint.com/?key=D33Jam5qzKEGNezsKTJ6",
                "orig_url": "https://politiken.dk/ibyen/art8828695/Jeg-ved-hvad-du-t%C3%A6nker-n%C3%A5r-m%C3%B8der-en-far-som-mig#755,765869,1655319568",
                "url_common": "politiken.dk",
                "content_protected": 1,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 0,
                "first_source": {
                  "id": 2662881,
                  "name": "Politiken UPDATE",
                  "sitename": "Politiken UPDATE",
                  "url": "http://www.politiken.dk",
                  "siteurl": "http://www.politiken.dk"
                },
                "header": {
                  "matches": true,
                  "text": "Jeg ved, hvad du tænker, når møder en far som mig"
                },
                "summary": {
                  "matches": true,
                  "text": "Byture er byttet ud med babymad, og de fleste timer af min dag foregår på langs på et legetæppe. Omstillingen fra ubekymret drengebarn til ansvarsfuld forælder har været brutal. Og fantastisk, skriver klummeskribenten."
                },
                "short_summary": {
                  "matches": true,
                  "length": 218,
                  "removed": 0,
                  "text": "Byture er byttet ud med babymad, og de fleste timer af min dag foregår på langs på et legetæppe. Omstillingen fra ubekymret drengebarn til ansvarsfuld forælder har været brutal. Og fantastisk, skriver klummeskribenten."
                },
                "body": {
                  "matches": true,
                  "text": "<p> Klumme</p> <p> Københavnerstemmer</p> <p> Byen er fyldt med stemmer. Hver uge bringer vi en af dem.</p> <p> I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.</p> <p> Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selvom han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selvom forholdet til byen bliver mere anstrengt for hvert år.</p> <p> J eg var altid legeonklen. Ham, der blev placeret ved børnebordet, selv om han var 28.</p> <p> Jeg ved egentlig ikke hvorfor, for jeg bryder mig ikke specielt meget om børn. Alligevel har folk tænkt, at de frit har kunnet placere deres børn på mit skød, selv om jeg vitterligt aldrig har mødt dem før. Jeg har altid følt mig lidt som Bubber.</p> <p> Klumme</p> <p> Københavnerstemmer</p> <p> Byen er fyldt med stemmer. Hver uge bringer vi en af dem.</p> <p> I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.</p> <p> Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selvom han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selvom forholdet til byen bliver mere anstrengt for hvert år.</p> <p> Men nu er skuden vendt, for legeonklen er blevet far. Min datter er syv måneder gammel, og jeg er i gang med min tredje måned på barsel. Der er lidt over to måneder tilbage, og den tidsramme virker både uoverskuelig lang og alt for kort. På samme måde har den hidtidige barsel været spændt ud mellem to poler: legende let og ufattelig opslidende, kedelig og sindsoprivende.</p> <h>Det stille liv</h> <p> Alle nybagte forældre vil fortælle dig, at forældreskabet forandrer. For nogle alt, for andre mindre. Vogt dig for dem, der hævder det første.</p> <p> Men det er en brutal omstilling. Jeg tog mig forleden i at tænke, at jeg ikke rigtigt laver nogle af de ting, som jeg indtil nu har bygget min identitet op omkring; jeg kunne lide at gå i byen, at se mange film, læse bøger, men alle de markører virker underligt indskrænkede. Byturene slutter tidligt, filmene afbrydes af et vågent barn, og hjernen er for grødet til at læse.</p> <p> Alle nybagte forældre vil fortælle dig, at forældreskabet forandrer. For nogle alt, for andre mindre. Vogt dig for dem, der hævder det første</p> <p> Samtidig fortsætter det hele ufortrødent lige uden for døren, og toget buldrer af sted på det spor, du ikke længere befinder dig på. Vennerne får nye jobs, nye kærester, nyt tøj, mens du ligger med dit barn på et legetæppe og dingler et farvestrålende stykke legetøj foran ansigtet på det og tæller ned til dets næste lur.</p> <p> Det er dagens fristed: luren.</p> <p> Alligevel når man knap at rydde op efter frokosten og sætte en tøjvask over, før babyalarmen om din hals lyser op og river dig tilbage til din nye virkelighed.</p> <p> Erfarne stemmer fortæller mig, at jeg skal komme mere ud. Der er tumlastik i Absalon, siger de, men jeg har hørt rygter om, at en kendt komiker også ofte lægger vejen forbi og bryder i gråd, hver gang de synger 'Solen er så rød, mor'. Så går jeg hellere hjemme lidt endnu.</p> <h>Faren fra helvede</h> <p> Når barnet fødes, tiltvinger det sig adgang til dit hjerte, og der er intet at stille op. Det er en form for kærligt overgreb, der får dig til at opføre dig på måder, du aldrig havde forestillet dig.</p> <p> Før i tiden havde jeg for eksempel ikke noget imod at gøre en forælder opmærksom på, at jeg ikke var interesseret i at interagere med vedkommendes barn i S-toget.</p> <p> Nu er jeg den far fra helvede, der gør min medpassager opmærksom på, at mit barn prøver at komme i kontakt med vedkommende. Og som lytter til andre forældres skrækhistorier om børn, der ikke sover, skriger i timevis og driver alle omkring sig til vanvid, for straks efter at fortælle, hvor godt min datter sover, og hvor mild og blid hun i grunden er.</p> <p> Jeg ved, hvad du tænker. Men jeg er ligeglad.</p> <p> Jeg ved, hvad du tænker. Men jeg er ligeglad</p> <p> Jeg er blevet en af dem, som fuld af selvhad står i kø til Darcy's lige inden åbningstid en lørdag formiddag (I know) sammen med alle de andre barnevogne. Så utroligt, hvad man gør for en surdejsbolle. Der er noget ved luften i de tidlige morgentimer, som minder mig om de gange, jeg har været på vej hjem fra morgenfest, og jeg får kvalme af det. Man ser faktisk flest unge mennesker på gaderne i de timer på deres vej hjem fra byen. Engang var det mig. Nu står jeg i stedet og er i gang med at formulere en klagemail, fordi den er fem over, og dørene stadig ikke er åbnet. »Kære Darcy's, kan det virkelig være rigtigt ...«.</p> <p> Ak ja, der er gået Karen i den, og jeg må nok bare se i øjnene, at mit liv for tiden udspiller sig i familiekupeen, og det er chokerende. Nu ryster jeg så bare på hovedet af de forældre, der piler op og ned ad gangene i regionaltoget med armene strakt ud for sig, som om de er dukkeførere for de tumlinger foran, der ikke kan sidde stille.</p> <p> Men forældrene er selvfølgelig marionetterne.</p> <p> Snart bliver det mig.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1711,
                  "removed": 3438,
                  "text": " Klumme  Københavnerstemmer  Byen er fyldt med stemmer. Hver uge bringer vi en af dem.  I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.  Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selvom han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selvom forholdet til byen bliver mere anstrengt for hvert år.  J eg var altid legeonklen. Ham, der blev placeret ved børnebordet, selv om han var 28.  Jeg ved egentlig ikke hvorfor, for jeg bryder mig ikke specielt meget om børn. Alligevel har folk tænkt, at de frit har kunnet placere deres børn på mit skød, selv om jeg vitterligt aldrig har mødt dem før. Jeg har altid følt mig lidt som Bubber.  Klumme  Københavnerstemmer  Byen er fyldt med stemmer. Hver uge bringer vi en af dem.  I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.  Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selvom han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selvom forholdet til byen bliver mere anstrengt for hvert år.  Men nu er skuden vendt, for legeonklen er blevet far. Min datter er syv måneder gammel, og jeg er i gang med min tredje måned på barsel. Der er lidt over to måneder tilbage, og den tidsramme virker både uoverskuelig lang og alt for kort. På samme måde har den hidtidige barsel været spændt ud mellem to poler: legende let og ufattelig opslidende, kedelig og sindsoprivende. Det stille liv "
                },
                "articleimages": {
                  "count": 2,
                  "articleimage": [
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>Foto:  Emma Line Sejersen</p><p>  Klummeskribenten fotograferet på Nørrebro.  </p> "
                      },
                      "url": "https://politiken.dk/incoming/img8830034.ct9l0b/ALTERNATES/p16x9_960/ES_14-06-2022_024227"
                    },
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>Foto:  Emma Line Sejersen</p><p>  Klummeskribenten fotograferet på Nørrebro.  </p> "
                      },
                      "url": "https://politiken.dk/incoming/img8830034.ct9l0b/ALTERNATES/p1x1_960/ES_14-06-2022_024227"
                    }
                  ]
                },
                "caption": {
                  "text": "<p>Foto:  Emma Line Sejersen</p><p>  Klummeskribenten fotograferet på Nørrebro.  </p> "
                },
                "quotes": [],
                "screenshots": [],
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 10:33:17 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T10:33:17+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "usedlogin": true,
            "paywall": true,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://politiken.dk/ibyen/art8828695/Jeg-ved-hvad-du-t%C3%A6nker-n%C3%A5r-du-m%C3%B8der-en-far-som-mig#755,765869,1655319568",
          "quotes": [],
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1713,
            "removed": 3458,
            "text": " Klumme  Københavnerstemmer  Byen er fyldt med stemmer. Hver uge bringer vi en af dem.  I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.  Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selv om han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selv om forholdet til byen bliver mere anstrengt for hvert år, der går.  J eg var altid legeonklen. Ham, der blev placeret ved børnebordet, selv om han var 28.  Jeg ved egentlig ikke hvorfor, for jeg bryder mig ikke specielt meget om børn. Alligevel har folk tænkt, at de frit har kunnet placere deres børn på mit skød, selv om jeg vitterligt aldrig har mødt dem før. Jeg har altid følt mig lidt som Bubber.  Klumme  Københavnerstemmer  Byen er fyldt med stemmer. Hver uge bringer vi en af dem.  I denne uge Simon Øst Vejbæk. Født 1992. Oversætter og redaktør.  Det halve år på grundforløbet som tømrer udgør hjørnestenen i selvforståelsen, selv om han er opvokset på Frederiksberg Allé, har gået på privat gymnasium og er cand. mag. i litteraturvidenskab. Forlader ikke gerne København, selv om forholdet til byen bliver mere anstrengt for hvert år, der går.  Men nu er skuden vendt, for legeonklen er blevet far. Min datter er syv måneder gammel, og jeg er i gang med min tredje måned på barsel. Der er lidt over to måneder tilbage, og den tidsramme virker både uoverskuelig lang og alt for kort. På samme måde har den hidtidige barsel været spændt ud mellem to poler: legende let og ufattelig opslidende, kedelig og sindsoprivende. Det"
          },
          "short_summary": {
            "matches": true,
            "length": 218,
            "removed": 0,
            "text": "Byture er byttet ud med babymad, og de fleste timer af min dag foregår på langs på et legetæppe. Omstillingen fra ubekymret drengebarn til ansvarsfuld forælder har været brutal. Og fantastisk, skriver klummeskribenten."
          },
          "site_rank": {
            "rank_global": 751,
            "rank_country": 7
          },
          "summary": {
            "matches": true,
            "text": "Byture er byttet ud med babymad, og de fleste timer af min dag foregår på langs på et legetæppe. Omstillingen fra ubekymret drengebarn til ansvarsfuld forælder har været brutal. Og fantastisk, skriver klummeskribenten."
          },
          "tags": [],
          "unix_timestamp": 1655368397,
          "url": "http://redir.opoint.com/?key=IHGL1JTPjj45xa37e6Ho",
          "url_common": "politiken.dk",
          "word_count": 929
        },
        {
          "adprice": 434,
          "articleimages": {
            "count": 2,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Sammen med resten af den almene sektor skal vi sørge for, at København også i fremtiden er et sted, hvor almindelige mennesker kan bo og leve side om side, siger Mads Malik Knudsen. </p> "
                },
                "url": "https://www.bygtek.dk/_upl/pictures/47007_l.jpg"
              },
              {
                "url": "https://bygtek.dk/media.php?id=47007_l&w=460"
              }
            ]
          },
          "body": {
            "matches": true,
            "text": "<p> Mads Malik Knudsen er ny formand i Københavns største boligselskab fsb. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.</p> <p> Mads Malik Knudsen bor i fsb's boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår.</p> <p> - Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og meget, meget mere, siger Mads Malik Knudsen.</p> <p> Udover Mads Malik Knudsen som formand, er Ib Sørensen fra fsb Peblingehus valgt som næstformand.</p> <p> Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra fsb's boligafdeling Husumgård.</p> <p> -dc</p> "
          },
          "caption": {
            "text": "<p>Sammen med resten af den almene sektor skal vi sørge for, at København også i fremtiden er et sted, hvor almindelige mennesker kan bo og leve side om side, siger Mads Malik Knudsen. </p> "
          },
          "content_protected": 0,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 1105472,
            "name": "Bygtek",
            "sitename": "Bygtek",
            "url": "https://bygtek.dk",
            "siteurl": "https://bygtek.dk"
          },
          "header": {
            "matches": true,
            "text": "Fsb får ny formand"
          },
          "hidden": false,
          "id_article": 16964,
          "id_site": 113062,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 49045,
                "id_article": 9540,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "site_rank": {
                  "rank_global": 87292,
                  "rank_country": 696
                },
                "unix_timestamp": 1655367688,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "paywall": false,
                  "fulltext": true,
                  "text": "WEB"
                },
                "local_time": {
                  "GMT": 1,
                  "text": "20220616T10:21:28+0200"
                },
                "local_rcf822_time": {
                  "text": "Thu, 16 Jun 2022 10:21:28 +0200"
                },
                "url": "http://redir.opoint.com/?key=agFyzBSyAfxvGOh7DrnE",
                "orig_url": "https://www.ue.dk/byggeri/57055/fsb-faar-ny-formand",
                "url_common": "ue.dk",
                "content_protected": 0,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 0,
                "first_source": {
                  "id": 584433,
                  "name": "Ugens Erherv",
                  "sitename": "Ugens Erherv",
                  "url": "https://ue.dk",
                  "siteurl": "https://ue.dk"
                },
                "header": {
                  "matches": true,
                  "text": "Fsb får ny formand"
                },
                "summary": {
                  "matches": true,
                  "text": "Kandidatstuderende Mads Malik Hansen er ny formand for Københavns største boligselskab. En af hans ambitioner er, at fsb skal bygge flere billige boliger"
                },
                "short_summary": {
                  "matches": true,
                  "length": 153,
                  "removed": 0,
                  "text": "Kandidatstuderende Mads Malik Hansen er ny formand for Københavns største boligselskab. En af hans ambitioner er, at fsb skal bygge flere billige boliger"
                },
                "body": {
                  "matches": true,
                  "text": "<p>Del artiklen på</p>  <p>Mads Malik Knudsen er ny formand i Københavns største boligselskab fsb. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.</p>  <p>Mads Malik Knudsen bor i fsb's boligafdeling Bo90 på Nørrebro. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår.</p>  <p>- Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og meget, meget mere, siger Mads Malik Knudsen.</p>  <p>Udover Mads Malik Knudsen som formand, er Ib Sørensen fra fsb Peblingehus valgt som næstformand.</p>  <p>Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra fsb's boligafdeling Husumgård.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1064,
                  "removed": 0,
                  "text": "Del artiklen på  Mads Malik Knudsen er ny formand i Københavns største boligselskab fsb. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.  Mads Malik Knudsen bor i fsb's boligafdeling Bo90 på Nørrebro. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår.  - Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og meget, meget mere, siger Mads Malik Knudsen.  Udover Mads Malik Knudsen som formand, er Ib Sørensen fra fsb Peblingehus valgt som næstformand.  Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra fsb's boligafdeling Husumgård."
                },
                "articleimages": {
                  "count": 1,
                  "articleimage": [
                    {
                      "url": "https://bygtek.dk/media.php?id=47007_l&w=460"
                    }
                  ]
                },
                "caption": {
                  "text": " "
                },
                "quotes": [],
                "screenshots": [],
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 10:21:28 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T10:21:28+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://bygtek.dk/byggeri/fsb-fr-ny-formand",
          "quotes": [
            {
              "matches": true,
              "text": " Mads Malik Knudsen bor i fsb's boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab"
            }
          ],
          "reach": 3875,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1061,
            "removed": 0,
            "text": " Mads Malik Knudsen er ny formand i Københavns største boligselskab fsb. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.  Mads Malik Knudsen bor i fsb's boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår.  - Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og meget, meget mere, siger Mads Malik Knudsen.  Udover Mads Malik Knudsen som formand, er Ib Sørensen fra fsb Peblingehus valgt som næstformand.  Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra fsb's boligafdeling Husumgård.  -dc "
          },
          "short_summary": {
            "matches": true,
            "length": 153,
            "removed": 0,
            "text": "Kandidatstuderende Mads Malik Hansen er ny formand for Københavns største boligselskab. En af hans ambitioner er, at fsb skal bygge flere billige boliger"
          },
          "site_rank": {
            "rank_global": 45338,
            "rank_country": 293
          },
          "summary": {
            "matches": true,
            "text": "Kandidatstuderende Mads Malik Hansen er ny formand for Københavns største boligselskab. En af hans ambitioner er, at fsb skal bygge flere billige boliger"
          },
          "tags": [],
          "unix_timestamp": 1655367688,
          "url": "http://redir.opoint.com/?key=CM6XZVCiUhFRu2zitBsf",
          "url_common": "bygtek.dk",
          "word_count": 178
        },
        {
          "body": {
            "matches": true,
            "text": "<p>Mads Malik Knudsen er ny formand i Københavns største boligselskab FSB. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.</p>  <p>Mads Malik Knudsen bor i FSBs boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår.</p>  <p>2 trends: Nye andelsboliger og konvertering til lejeboliger. Konferencen afholdes den 9. november 2022.</p>  <p>- Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og så skal vi sammen med resten af den almene sektor sørge for, at København også i fremtiden er et sted, hvor almindelige mennesker kan bo og leve side om side - og meget, meget mere, siger Mads Malik Knudsen.</p>  <p>Udover Mads Malik Knudsen som formand, er Ib Sørensen fra FSB Peblingehus valgt som næstformand.</p>  <p>Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra FSBs boligafdeling Husumgård.</p>"
          },
          "caption": {
            "text": " "
          },
          "content_protected": 0,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 608671,
            "name": "Byens Ejendom - Forside",
            "sitename": "Byens Ejendom",
            "url": "https://byensejendom.dk/",
            "siteurl": "https://byensejendom.dk"
          },
          "header": {
            "matches": true,
            "text": "FSB har fået ny formand"
          },
          "hidden": false,
          "id_article": 23987,
          "id_site": 52206,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 10:20:29 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T10:20:29+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://byensejendom.dk/article/fsb-har-faaet-ny-formand-36470",
          "quotes": [
            {
              "matches": true,
              "text": "Mads Malik Knudsen bor i FSBs boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab"
            }
          ],
          "reach": 3777,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1313,
            "removed": 0,
            "text": "Mads Malik Knudsen er ny formand i Københavns største boligselskab FSB. Organisationsbestyrelsen har netop konstitueret sig og har valgt formand, næstformand og medlemmer til de forskellige politiske udvalg.  Mads Malik Knudsen bor i FSBs boligafdeling Bo90 på <match color='4'>Nørrebro</match>. Han har en bachelorgrad i uddannelsesvidenskab fra DPU, Århus Universitet og er nu studerende på kandidatuddannelsen i Pædagogisk Filosofi også på DPU. Derudover er han studentermedhjælper i Børns Vilkår.  2 trends: Nye andelsboliger og konvertering til lejeboliger. Konferencen afholdes den 9. november 2022.  - Det er nu min og bestyrelsens opgave at fortsætte de mange vigtige initiativer, vi har sat i søen. Vi skal fortsætte med at udvide og forbedre vores beboerdemokrati, vi skal bygge mange flere billige boliger, vi skal fortsætte vores arbejde med bæredygtighed og så skal vi sammen med resten af den almene sektor sørge for, at København også i fremtiden er et sted, hvor almindelige mennesker kan bo og leve side om side - og meget, meget mere, siger Mads Malik Knudsen.  Udover Mads Malik Knudsen som formand, er Ib Sørensen fra FSB Peblingehus valgt som næstformand.  Både formand og næstformand er medlem af forretningsudvalget sammen med Mudi Jarkass fra FSBs boligafdeling Husumgård."
          },
          "short_summary": {
            "matches": true,
            "length": 79,
            "removed": 0,
            "text": " Københavns største almene boligselskab med 13.000 boliger har fået ny formand."
          },
          "site_rank": {
            "rank_global": 51597,
            "rank_country": 344
          },
          "summary": {
            "matches": true,
            "text": " Københavns største almene boligselskab med 13.000 boliger har fået ny formand."
          },
          "tags": [],
          "unix_timestamp": 1655367629,
          "url": "http://redir.opoint.com/?key=LC8fDTMjQQmSQuN6SAB2",
          "url_common": "byensejendom.dk",
          "word_count": 210
        },
        {
          "adprice": 14,
          "author": "Nikita Hoffmann Andersen, Karoline Mathilde Rasmussen, Mai Knauer, Camilla Biesbjerg Markussen, Kristina Svejstrup Pedersen og Sanna Kekäläinen FOTO Columbus Leth, Betina Hastoft, @betina_ goldstein, Adam Mørk, Fabian Björk, Christian K. Torp, Shutter",
          "body": {
            "matches": true,
            "text": "<p> 1. IS! Man KAN ikke sige sol, sommer og ferie uden at sige, tænke, drømme, manifestere: is. Vi stiller os gerne i kø her: ISMAGERIET I SØBORG OG PÅ AMAGER Her finder du måske landets største udvalg af is, og køen taler for sig selv. Det her er ikke bare god is, det er RIGTIG god is. Vi snakker smage som passion-/ gulerodsorbet, tiramisu-is og nutella/ kiks.</p><p> MAMMIS GELATO I AARHUS Hvis du ikke kan komme til Italien, må Italien komme til dig.</p><p> F. eks. i form af den her familiedrevne gelato-shop, der ligger i Smilets by. Gelato blandes på en anden måde end almindelig flødeis, og derfor får du mindre luft for pengene og mere is.</p><p> Win win.</p><p> SKARØ IS PÅ SKARØ Skarø er en ø i Det Sydfynske Øhav, og her opstår der altså sød ismusik. Skarø Is fremstiller nemlig deres produkt på udelukkende naturlige og økologiske råvarer og helt uden tilsætningsstoffer. Og så bruger de birkesaft til at søde - og dermed mindre sukker.</p><p> 2 SÆT GANG I DIT NÆSTE DIY-PROJEKT, DER LYSER OP, NÅR SOLEN GÅR NED </p><p> Du kender måske allerede de flotte og ofte stribede Murano-lamper, der stammer fra Italien. Vil du lave en selv, der minder om stilen, er tape og maling tricket.</p><p> DU SKAL BRUGE: Lampeskærm i glas, f. eks. \" Tokabo\" fra Ikea.</p><p> Isoleringstape.</p><p> Afdækningspap.</p><p> Spraymaling.</p><p> SÅDAN GØR DU: 1. Sæt isoleringstape på lampen ved at strække let i det, så det kan sættes fast i små buer. Gnid tapen godt fast, så tapen lukker helt tæt.</p><p> 2. Placér også isoleringstapen rundt om bunden af lampen, så der ikke kommer maling derpå senere.</p><p> 3. Sæt lampen på afdækningspap udenfor, og spray i lette strøg. Det er vigtigt, at du ikke sprayer for voldsomt.</p><p> 4. Træk forsigtigt isoleringstapen af, når malingen er tør, og saml lampen.</p><p> 3 LAV DE HER SOLBÆRFLØDE ISPINDE MED CHOKOLADE, DER SMAGER BEDRE, END NOGET DU HAR PRØVET FØR.</p><p> Det skal du bruge (til 8 ispinde): SOLBÆRFLØDEIS ½ vaniljestang 100 g solbær 50 g sukker 2 pasteuriserede æggeblommer 2 spsk. sukker ¼ tsk. salt 1 ½ dl piskefløde CHOKOLADEOVERTRÆK 200 g mørk chokolade (mindst 65 %) 2 spsk. kakaonibs UDSTYR otte ispindeforme Sådan gør du: SOLBÆRFLØDEIS 1. Flæk vaniljestangen, og skrab kornene ud med en kniv. Varm forsigtigt solbær, sukker og vaniljekorn op i en gryde, og kog det sammen i ca. 5 minutter.</p><p> 2. Hæld den varme solbærblanding gennem en finmasket si over en skål, så kun den fine puré er tilbage i skålen. Lad solbærpuréen køle af.</p><p> 3. Pisk æggeblommer og sukker lyst og luftigt med en elpisker. Tilsæt salt og solbærpuré, og pisk det sammen til en jævn masse. Pisk fløden til let skum, og vend den i.</p><p> 4. Hæld iscremen i ispindeforme, og sæt dem i fryseren i 1 time. Sæt pinde i isene, når de er blevet lidt faste, og sæt dem tilbage i fryseren i mindst 8 timer, gerne natten over.</p><p> 5. Tag isene ud af formene, og læg dem på et fad med bagepapir. Sæt fadet i fryseren, mens du forbereder overtrækket.</p><p> CHOKOLADEOVERTRÆK 6. Hak chokoladen, og smelt den forsigtigt i en skål over vandbad. Hæld den smeltede chokolade i et højt glas, og dyp isene ned i glasset, så de får chokoladeovertræk.</p><p> 7. Drys straks med kakaonibs på begge sider, inden chokoladen stivner. Læg isene tilbage i fryseren igen i mindst 1 time, før de skal serveres.</p><p> 4 FIND DE FINE HÅNDBEVÆGELSER FREM, OG KAST DIG UD I NAIL ART.</p><p> Når man har god tid, er det hyggeligt at kaste sig over noget kreativt kunst på sine negle. Du kan starte let ud og forfine måden, du lægger en almindelig neglelak på (leg f. eks. med fem forskellige farver på hver hånd) for derefter at \" level up\". Den amerikanske negleartist @betina_ goldstein leverer masser af inspiration. Se f. eks. det nuttede spejlæg, camouflage-og glimmerneglene her. \" Copy + paste\", tak!</p><p> 5 Vær Sherlock Holmes for en dag.</p><p> Hvis du er i nærheden af Nykøbing Mors, skal du helt klart slå et smut forbi Højriis Slot, som hvert år slår dørene op for et nyt mysterie, gæsterne skal opklare. Foruden mysteriet er der gåder og svære hovedbrud, man kan tygge sig igennem, og hvis du er heldig, møder du måske nogle på slottet, der står klar med en ledetråd. Den perfekte udflugt til dig, din familie og dine venner!.</p><p> 6 LEV AF DEN HER JORDBÆRKOLDSKÅL MED LAKRIDS, FOR DU HAR VITTERLIGT IKKE LYST TIL ANDET, NÅR DU FØRST HAR SMAGT DEN ÉN GANG.</p><p> Det skal du bruge: 3 pasteuriserede æggeblommer 5 spsk. rørsukker Korn af 1 vaniljestang ½ liter tykmælk Saft og skal af 1 usprøjtet citron 250 g jordbær ½ liter kærnemælk 2-3 tsk. lakridspulver Sådan gør du: 1. Pisk æggeblommer og sukker godt sammen med en elpisker til en lys og luftig masse.</p><p> 2. Flæk vaniljestangen, skrab kornene ud, og rør dem i æggemassen sammen med tykmælk, friskpresset citronsaft og fintrevet citronskal til en ensartet koldskål.</p><p> 3. Rens jordbærrene, og blend dem sammen med kærnemælken.</p><p> 4. Rør den blendede jordbærmasse i koldskålen, og stil den i køleskabet, indtil den skal serveres.</p><p> 5. Servér jordbærkoldskålen kold med et drys lakridspulver på toppen.</p><p> 8 PUZZLEWALK!</p><p> Du kender sikkert i forvejen til escape rooms, hvor man bliver lukket ind i et rum for at løse en gåde. Men når solen skinner, virker det måske bare lidt federe at være udenfor, og heldigvis kan du faktisk også løse gåder i det fri, og især i Hovedstaden er mulighederne mange. Institute of Wonder tilbyder f. eks. deres Puzzlewalks i Kødbyen, på Christiania og Assistens Kirkegård, og konceptet er, at du gennem ledetråde løser en gåde eller mysterium, mens du lærer om stedets historie. Det er helt umuligt ikke at blive grebet af!.</p><p> 7 Læg dig til rette i din bedste flyderstol, og læs løs.</p><p>\" LOUISE-TRILOGIEN\" Bogen er en gammel sag, men vi lover dig, at den er god alligevel. Den handler om Louise, der skal finde ud af, hvad hun vil med sit liv, og hvem hun gerne vil være kærester med - et plot, man har hørt før, we know, men det bliver den altså ikke mindre god af. Pak den i din kuffert, du kommer ikke til at kunne lægge den fra dig igen.</p><p>\" GIOVANNIS VÆRELSE\" Hvis du elskede \" Call Me by Your Name\", skal du smide den her i strandtasken denne sommer. Den handler om amerikanske David, der møder den italienske bartender Giovanni i Paris. Der opstår en meget særlig energi mellem de to, og det hele bliver ikke ligefrem nemmere, når Davids kæreste Hella kommer til Paris.</p><p>\" SAMTALE MED VENNER\" Det er ikke ligefrem første gang, vi anbefaler den irske forfatter Sally Rooneys bøger, og \" Samtale med venner\" er heller ikke ny, men den 15. maj udkom den som serie på streamingtjenesten Hulu. Hvis du allerede har bingewatchet den siden da, kan du jo læse bogen i din ferie og få endnu flere fragmenter af historien om den 21-årige college-studerende, Frances, med.</p><p> 9 SNØR DINE BEDSTE SKO, OG SMUT PÅ VANDRETUR I DET FRI.</p><p> Det er ikke sikkert, du tænker så meget over det i hverdagen, men Danmark har helt vildt mange fantastiske vandreruter - og der er helt sikkert også en til dit ambitionsniveau. F. eks. er den historiske \" Hærvejen\" med sine cirka 450 km en helt ferie i sig selv, mens du kan gå \" Amarminoen\" på Amager i løbet af en eftermiddag. Find nogle af de bedste ruter i nærheden af dig på naturstyrelsen.dk.</p><p> 10 Smut på det lokale loppemarked for unikke fund.</p><p> Uanset om sommeren skal bruges i byen eller en lille flække, kan du gøre nogle gode loppefund. Tjek markedskalenderen.</p><p> dk, og find et marked tæt på dig. Vil du selv sælge ud, anbefaler vi f. eks.: VERAS MARKET: Hver søndag under Bispeengbuen på <match color='4'>Nørrebro</match>.</p><p> GENTOFTE LOPPEMARKED: Hver søndag på Bregnegårdsvej 2.</p><p> LIONS BAGAGERUMSMARKED på Ingerslev Boulevard i Aarhus: Hver 1. og 3. søndag i måneden.</p><p> 11 LAV EN OVERDÅDIG PANDEKAGELAGKAGE MED SOMMERBÆR, OG INVITÉR DINE VENINDER FORBI TIL TASTING.</p><p> Det skal du bruge: PANDEKAGER 4 æg 1 liter sødmælk 4 spsk. smør ½ tsk. salt 6 dl hvedemel 4 spsk. blå birkes lidt smør til stegning FLØDECREME 2 dl piskefløde 200 g fromage frais, cremefraiche eller græsk yoghurt 1 spsk. flormelis SERVERING 2 dl marmelade 400 g jordbær 300 g hindbær 300 g ribs SÅDAN GØR DU PANDEKAGER 1. Pisk æggene let sammen i en skål med en elpisker.</p><p> Pisk mælken i.</p><p> 2. Smelt smørret i en lille gryde, og pisk det i ægge-mælke-blandingen sammen med salt, mel og birkes.</p><p> Lad dejen stå i ca. 15 minutter.</p><p> 3. Bag tynde pandekager i smør på en pande. Afkøl på en tallerken.</p><p> FLØDECREME 4. Pisk fløde til skum. Rør fromage frais og flormelis i.</p><p> SERVERING 5. Skyl de røde bær, og halvér jordbærrene. Smør et tyndt lag flødecreme og marmelade på en pandekage, og drys med bær i et jævnt lag.</p><p> 6. Læg endnu en pandekage ovenpå, og top igen med creme, marmelade og bær. Fortsæt, til du ikke har flere pandekager tilbage. Afslut med bær på toppen. Servér straks.</p><p> Psst!</p><p> Bladr om på side 84, og find Mias take på en pandekagelagkage.</p><p> 12 BINGEWATCH MED GOD SAMVITTIGHED.</p><p> Du skal selvfølgelig ikke bruge hverken hele eller halvdelen af sommerferien foran skærmen, men på en regnvejrsdag kan det være rart bare at flade ud med en god film eller serie. Hvad med: \" THE ULTIMATUM: MARRY OR MOVE ON\" Hvem elsker ikke et godt dating-realityprogram? I den her udgave møder vi seks par. Den ene i forholdet er klar til at blive gift, mens den anden ikke er helt overbevist. Mens de bliver enige om fremtiden, skal de så også lige date nogle andre. Farlig cocktail? Ja. Skal vi se med? You bet.</p><p>\" SALSA\" Ny DR-serie til unge om seksualitet og kærlighed. Det bedste? Instruktøren Jonas Risvig (tænk \" Centrum\" og \" Grænser\") har fyldt den her med autentiske og ufiltrerede sexscener og dialog om samme.</p><p>\" STRANGER THINGS\" Du har garanteret allerede set sæson 1, 2 og 3 af horror-og science fiction-serien om blandt andre Mike, Eleven og Will, men nu er den seneste sæson, 4, også ude.</p><p>\" FIRE VENINDER - ET PAR JEANS\" Vi synes ikke, det er et \" stretch\" at kalde filmen her for en klassiker, som man sagtens kan se igen og igen - det har vi i hvert fald gjort - og derfor er regnfuld sommerdag den perfekte anledning til at se eller gense filmen, der sjovt nok handler om fire veninder og deres første sommerferie hver for sig.</p><p>\" BLUE IS THE WARMEST COLOUR\" Adèle møder og forelsker sig i den blåhårede og kunstneriske Emma, som bliver symbolet på at lære sig selv at kende. Kemien mellem de to hovedrolleindehavere er helt fortryllende, så skynd dig ind på Filmstriben.</p><p> dk, hvor du kan se filmen gratis.</p><p> Sæt kryds i kalenderen, og tag på dagstur til Malmø.</p><p> Det kræver bare en togbillet, og så er du godt på vej over til vores svenske naboer, hvor du helt klar bør 1. Spise vanvittig svensk bagværk på St. Jacobs Stenugnsbageri.</p><p> 2. Shoppe genbrugstøj i Humana Second-Hand og Beyond Retro.</p><p> 3. Spise vegansk frokost på Farm2Table.</p><p> 4. Finde fine fund til værelset i AB Småland.</p><p> 5. Spise aftensmad på Atmosfär.</p><p> NYD EN MEGANEM OG VIRKELIG GOD HJEMMELAVET CHOKOLADEMILKSHAKE.</p><p> Det skal du bruge (til fire portioner): 1 liter god chokoladeis 2 dl mælk 1 tsk. vaniljesukker Sådan gør du: 1. Pisk eller blend alle ingredienserne sammen til en lækker milkshake, og servér med sugerør i to store glas.</p><p> SKAL DIN MILKSHAKE VÆRE EKSTRA? Pynt med flødeskum, chokoladesovs og grofthakket mørk chokolade.</p><p> FYLD DIG SELV OP MED INDTRYK OG NY VIDEN PÅ DE DANSKE MUSEER.</p><p> Det bugner med spændende danske museer, som du kan tage på med din familie eller venner - f. eks. på de sommerdage, hvor solen ikke skinner fra en skyfri himmel. Vi foreslår: ORDRUPGAARD I CHARLOTTENLUND Hvis du ikke har lyst til at betale penge for et kulturelt indslag til din sommerferie, er Ordrupgaard stedet for dig. Kunstmuseet har nemlig en stor park, hvor du kan komme ind helt gratis - og der er masser af flotte kunstværker, du kan se på, mens du daser i solen.</p><p> Hvis du vil indløse billet til museet, kan du lige nu se udstillingen \" Jeg maler det, jeg ser\" med kunstneren Peter Hansen.</p><p> TRAPHOLT I KOLDING Hvis du interesserer dig for design og flotte møbler, og du også gerne vil have en sjov og farverig video til din TikTok, skal du forbi Trapholt i Kolding. De har nemlig en udstilling med Verner Paton, der er fyldt med farver og flotte former.</p><p> KØN I AARHUS På KØN - Gender Museum Denmark kan du blive klogere på køn, Bonus, hvis du tager på Ordrupgaard: De har meget billige plakater til dit værelse i shoppen.</p><p> kønshistorie, ligestilling, krop og seksualitet. Megaspændende. Du kan f. eks. tage afsted med dine forældre eller bedsteforældre, så I kan tale om, hvordan kønnenes betydning har ændret sig i deres levetid.</p><p> DANSK ARKITEKTUR CENTER I KØBENHAVN Ud til Københavns Havn ligger BLOX, der blandt andet rummer DAC, som denne sommer viser udstillingen \" Kvinder skaber rum: En hyldest til arkitekturens kvinder\". Her sætter man spot på kvindelige arkitekter, ligestillingsdebatten og fremtiden for kvinderne i faget, der blandt andet arbejder med byrum og bygningsdesign.</p>"
          },
          "caption": {
            "text": " "
          },
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 954633,
            "name": "Vi Unge, side 31-32-33-34-35",
            "sitename": "Vi Unge",
            "url": "http://paper.opoint.com/info.php?id_site=90508",
            "siteurl": "http://paper.opoint.com/info.php?id_site=90508"
          },
          "header": {
            "matches": true,
            "text": "Sommerferie sommerferie"
          },
          "hidden": false,
          "id_article": 2692,
          "id_site": 90508,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 08:40:03 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T08:40:03+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=90508&id_article=2692&code=59",
          "quotes": [
            {
              "matches": true,
              "text": "f. eks.: VERAS MARKET: Hver søndag under Bispeengbuen på <match color='4'>Nørrebro</match>. GENTOFTE LOPPEMARKED: Hver søndag på Bregnegårdsvej 2."
            }
          ],
          "reach": 78000,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/905/90508/2/2692_1799473132.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/905/90508/2/2692_750589995.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1674,
            "removed": 11476,
            "text": " 1. IS! Man KAN ikke sige sol, sommer og ferie uden at sige, tænke, drømme, manifestere: is. Vi stiller os gerne i kø her: ISMAGERIET I SØBORG OG PÅ AMAGER Her finder du måske landets største udvalg af is, og køen taler for sig selv. Det her er ikke bare god is, det er RIGTIG god is. Vi snakker smage som passion-/ gulerodsorbet, tiramisu-is og nutella/ kiks. MAMMIS GELATO I AARHUS Hvis du ikke kan komme til Italien, må Italien komme til dig. F. eks. i form af den her familiedrevne gelato-shop, der ligger i Smilets by. Gelato blandes på en anden måde end almindelig flødeis, og derfor får du mindre luft for pengene og mere is. Win win. SKARØ IS PÅ SKARØ Skarø er en ø i Det Sydfynske Øhav, og her opstår der altså sød ismusik. Skarø Is fremstiller nemlig deres produkt på udelukkende naturlige og økologiske råvarer og helt uden tilsætningsstoffer. Og så bruger de birkesaft til at søde - og dermed mindre sukker. 2 SÆT GANG I DIT NÆSTE DIY-PROJEKT, DER LYSER OP, NÅR SOLEN GÅR NED  Du kender måske allerede de flotte og ofte stribede Murano-lamper, der stammer fra Italien. Vil du lave en selv, der minder om stilen, er tape og maling tricket. DU SKAL BRUGE: Lampeskærm i glas, f. eks. \" Tokabo\" fra Ikea. Isoleringstape. Afdækningspap. Spraymaling. SÅDAN GØR DU: 1. Sæt isoleringstape på lampen ved at strække let i det, så det kan sættes fast i små buer. Gnid tapen godt fast, så tapen lukker helt tæt. 2. Placér også isoleringstapen rundt om bunden af lampen, så der ikke kommer maling derpå senere. 3. Sæt lampen på afdækningspap udenfor, og spray i lette strøg. Det er"
          },
          "short_summary": {
            "matches": true,
            "length": 249,
            "removed": 0,
            "text": "15 TING, DU SKAL LAVE I DIN Hvad skal der ske i den lange ferie, der ligger foran dig? Hvad med nail art, museumsbesøg og en tur (eller tre) i køkkenet? Her får du 15 ideer til ting, du kan lave i sommerferien - alene, med dine venner eller familie."
          },
          "summary": {
            "matches": true,
            "text": "15 TING, DU SKAL LAVE I DIN Hvad skal der ske i den lange ferie, der ligger foran dig? Hvad med nail art, museumsbesøg og en tur (eller tre) i køkkenet? Her får du 15 ideer til ting, du kan lave i sommerferien - alene, med dine venner eller familie."
          },
          "tags": [],
          "unix_timestamp": 1655361603,
          "url": "http://redir.opoint.com/?key=ZGTciQQGSDMwKf5Kxp1h",
          "url_common": "paper.opoint.com/info.php?id_site=90508",
          "word_count": 2259
        },
        {
          "adprice": 64,
          "author": "TEKST Mie Christensen",
          "body": {
            "matches": true,
            "text": "<p> \" Jeg følte ikke, at det, jeg selv kunne, var nok\"</p><p> Som en del af duoen Quadron nåede Coco O. på rekordtid til tops i musikverdenen, men i 2018 valgte hun at gå solo. Siden har hun udgivet et anmelderrost solodebutalbum og spillet på flere store scener Danmark rundt - og så er hun nået frem til, hvad der egentlig er vigtigt for hende.</p><p>\" Quadron startede i en kælder på <match color='4'>Nørrebro</match> og endte med at blive signet hos et stort pladeselskab i USA. Jeg tror, at jeg følte mig en lille smule fortabt i industrien. Der var en ' mere vil have mere'-mentalitet, hvor man konstant arbejdede på at lave noget musik, som kunne blive kommercielt succesfuldt. Det, synes jeg, er et meget ensporet succesparameter, og jeg begyndte at reflektere over, at det ikke var sådan, jeg havde lyst til at arbejde. Jeg vil gerne have, at min musik kommer fra et mere følsomt sted og er skrevet med et andet fokus, end at det skal indkassere en masse penge.</p><p> Noget af det, jeg er mest stolt af i min karriere, er, at jeg har bevaret min integritet hele vejen igennem. Jeg var nået til et sted i min karriere, som mange kun kan drømme om. Men jeg valgte at tænke kapitalismen ud af det og være tro mod det, jeg føler er rigtigt for mig, hvilket - når jeg ser på det i dag - var det helt rigtige. Det kunne godt være, at jeg kunne have arbejdet rigtigt hårdt og tjent en masse penge - men så ved jeg også, at jeg nok på sigt ville nå til et punkt, hvor jeg ville brænde ud.\" ' It's a process' var undervejs i knap otte år - noget, der vel næsten kan beskrives som en evighed i musikindustrien. Hvorfor valgte du at arbejde så længe på albummet? \" Jeg er ret stolt af, at jeg tog mig tid til finde ud af, hvad jeg ville.</p><p> Som ung kvinde i musikbranchen får du ofte at vide udefra, at du konstant skal producere noget nyt for at forblive i folks bevidsthed.</p><p> Det betød, at jeg som kunstner følte mig stresset over at skulle levere noget, der så nogle gange blev lidt halvhjertet. Det passede ikke særligt godt til mig at skulle lave ny musik, bare fordi jeg var bange for, at folk skulle glemme mig.</p><p> Da jeg gik solo, troede jeg straks, at jeg skulle finde en producer.</p><p> Jeg følte ikke, at det, jeg selv kunne, var nok. Men når jeg var ude og spille mit album hos forskellige branchefolk, oplevede jeg, at de havde vildt svært ved at lytte neutralt til det og respektere det som mit produkt. I stedet var de hurtige til at bedømme, hvad de ville have gjort anderledes. Der var ingen åbenhed med hensyn til at forstå, hvad jeg prøvede at fortælle, og hvordan de kunne bidrage til det i stedet for at gøre det til ' deres' produkt. Noget af det, jeg fandt frem til under arbejdet med It's a process, var, helt lavpraktisk, at jeg gerne ville arbejde selvstændigt og ikke være afhængig af andre menneskers tid. I dag producerer jeg selv størstedelen af min musik.\" Hvordan oplever du at være kvinde i musikbranchen i dag? \" Jeg ved, at mange af de danske festivaler forsøger at booke flere kvindelige kunstnere. Forklaringen på, hvorfor det ikke sker, er ofte, at de utroligt gerne vil, men at der bare ikke er særligt mange kvinder i forhold til mænd i branchen. Den køber jeg ikke: Jeg tror, at det handler om, hvem der bedømmer, hvorvidt en kunstner er ' stor nok', eller hvilken type musik der passer til en festival. Da jeg udgav mit album, var der mange anmeldere, der beskrev, at det var ' langsom musik', som om det var en negativ ting. De fik det nærmest til at lyde, som om det ikke er et kunstnerisk valg, jeg har truffet - det svarer til at bedømme et maleri, der er malet med blå toner, og sige: ' Det er godt nok blåt - det kunne være fedt, hvis det var lidt grønt'. Tempoet er noget, jeg har gjort mig mange kunstneriske overvejelser om og vurderet, at det passede til netop dét projekt. I sådan en situation kan jeg føle, at min professionalitet bliver en smule undervurderet.</p><p> Muligheden for at indføre kvoter har længe været en del af debatten om manglen på ligestilling i musikindustrien. Jeg er meget for kvoter - jeg tror helt klart, at det er en af de ting, der ville kunne rykke på noget. Nogle kvindelige kunstnere har det omvendt sådan, at de ikke vil bookes til et job på grund af en kvote. Men hvis vi tror på, at mænd og kvinder er lige dygtige og intelligente, så handler det bare om, at kvindelige kunstnere skal få foden indenfor og vise, at vi faktisk er gode nok - og det starter med kvoter.\" Hvis du kunne give ét budskab videre til festivalernes bestyrelser og bookerne, hvad skulle det så være? \" At de ikke behøver at være så bange for at spille noget, som folk ikke har hørt før. Det gælder også public service-radiostationerne, som jeg fornemmer, er meget bange for at miste lyttere, og derfor kun spiller musik, der er valgt ud fra nogle meget snævre kriterier. Jeg tror på, at folk bliver mere åbne, hvis de bliver konfronteret med mere forskellig musik. På den måde vil vi også naturligt få mere diversitet i branchen. Du skal ikke være så bange for at give publikum oplevelser, de ikke har forventet.\".</p><p> \" Jeg lagde en sang på Instagram i håb om at blive opdaget - og så skete det fandeme\"</p><p>' Hvis den her sang ikke er noget for jer, er jeg ikke noget for jer'. Kontant besked fra Christina Mekdes, da hun i sine teenageår talte kontrakt med et stort pladeselskab. I dag både skriver og producerer hun sin egen musik - en kompromisløshed, der førte til det anmelderhypede debutalbum ' Greedy.' \" Musik har altid været min ting. Mine forældre har fortalt mig, at jeg begyndte at nynne, før jeg kunne gå, og jeg elskede alt, der havde med musik at gøre.</p><p> Jeg startede som teenager på MGK (Musikalsk grundkursus, red.), hvor jeg lærte mere om at producere og blev bedre til at spille klaver.</p><p> Men jeg blev også alt for bevidst om, hvorvidt det, jeg lavede, lød godt i andres ører. Det lærte mig ikke at finde min egen lyd, og jeg tror, at mange andre musikere kan genkende, at det ikke fungerer, hvis teorien bliver alt for dominerende, når man laver musik - det skal helst komme ud af følelser og sjæl - så jeg endte med at droppe ud.</p><p> Kort tid efter lagde jeg et cover af en sang på Instagram, i håbet om at jeg ville blive opdaget af nogen i branchen - og så skete det fandeme! Jeg havde nogle møder med et stort pladeselskab, som gerne ville tilbyde mig en kontrakt, men det blev hurtigt klart for mig, at de rent musikalsk ville have mig i en bestemt retning. Da jeg gik hjem og forsøgte at skrive et nummer til dem, gik det hurtigt op for mig, at det overhovedet ikke var mig, og jeg endte i stedet med at skrive Right direction, som siden blev min første single. Jeg sendte den til dem med en tekst om, at hvis det ikke var noget for dem, så var jeg det nok heller ikke - og så fik jeg aldrig et svar. Det gav mig et indblik i, hvor iskold musikbranchen kan være, men det gav mig også tidligt i min karriere en bevidsthed om, at jeg ikke skal fastlåses i noget, som ikke føles rigtigt. Siden fik jeg kontakt til Mermaid records - hvor jeg er nu - så det viste sig at være det helt rigtige valg.</p><p> Det vigtigste for mig er, at jeg selv er glad for det, jeg laver. Jeg kunne sagtens sige, at jeg vil være verdenskendt og turnere USA rundt - men det er ikke fedt, hvis jeg ikke har mig selv med i det. Mit mål er at blive 80 år gammel, kigge tilbage på min karriere og tænke: ' Det har virkelig været en fed rejse hele vejen igennem'.\" Du skriver, spiller og producerer selv dine sange. Hvorfor er det vigtigt? \" Jeg har så mange idéer - og jeg vil gerne sørge for, at mine idéer bliver præcis, som jeg vil have dem. Det kan være enormt svært at forklare en lyd for andre. Ved at lave det hele selv undgår jeg, at andre sætter for mange spørgsmålstegn ved det, jeg laver - det betyder, at jeg altid ender med at synes, at det lyder megafedt. Det er slet ikke en princip-ting, men er nok mest, fordi jeg er en nørd og vildt godt kan lide at bruge tid på det. Og så har jeg en kæreste, der er danser og elsker musik lige så meget som jeg selv: Det er nok for mig, at jeg har hende i studiet, og at hun kan sige: ' Det her lyder vanvittigt, det skal du ikke smide ud', når jeg er i tvivl om noget.</p><p> Det kan selvfølgelig også være hårdt at være ene mand om hele projektet. Jeg har netop udgivet mit debutalbum, Greedy, og lige efter udgivelsen tænkte jeg: ' Okay, jeg har lige lavet et helt album alene - vil jeg nogensinde kunne gøre det igen?\" Du er blevet rost af de danske anmeldere siden din debut i 2018. Hvad tror du selv, at din succes skyldes? \" Jeg har gjort det, jeg gør bedst, og ikke sagt ja til ting, der ikke føltes rigtige. Der er en kæmpe forskel på musik, du kan finde ud af at lave, og musik, du er skabt til at lave - og jeg kan meget hurtigt mærke i min mave, når jeg hører et beat, om det er ' right up my alley'. Når du tror på det, du laver, præsenterer du det med en vis attitude - og jeg tror, at folk kan mærke, at min musik er hundrede procent mig.\".</p><p> \" Jeg forsøgte først at være noget, jeg ikke er\"</p><p> Helena Heinesen Rebensdorff, som står bag kunstnernavnet Brimheim, har levet perioder af sit liv i depressionens skygge. I dag benytter hun musikken som en livline, og hendes debutalbum, Can't hate myself into a different shape, har medført store roser fra flere danske medier, ligesom hun i 2021 blev nomineret til ' Årets håb' ved prisfesten Steppeulven \" Jeg kan huske, at jeg blev irriteret over, at de andre i mit gymnasieband troede så meget på projektet - på sådan en ' selvfølgelig klarer vi det'-agtig måde - det vidste jeg, at der ikke var nogen garanti for.</p><p> Vi spillede nogle små koncerter i København, og der var en forhåbning om, at der helt tilfældigt kom en stor kanon forbi og tilbød os en kontrakt og en masse penge. Det skete selvfølgelig aldrig.</p><p> Da jeg blev færdiguddannet fra Musikkonservatoriet i 2020, sendte jeg min debut-EP ud til en række pladeselskaber. Jeg fik en del afslag og var ved at opgive drømmen - min kone og jeg talte om at flytte til Californien, bo i et kollektiv og finde på noget helt andet at lave. Men ligesom jeg var i gang med at lægge andre planer, vendte pladeselskabet W. A. S. Entertainment, som jeg er signet hos i dag, tilbage: ' Vi elsker det. Send resten - vi vil meget gerne udgive det'.\" Hvad har været den største udfordring i din karriere? \" At jeg har stået i vejen for mig selv. Starten af mine 20' ere var ret turbulent: Jeg var flyttet fra København til Aarhus for at tage min bachelor, og jeg prøvede at være en helt anden version af mig selv, som jeg syntes var meget sejere, men som ikke var særligt afstemt med, hvem jeg i virkeligheden er. Jeg lavede en helt anden type musik, end jeg gør i dag - sådan noget computer-agtig pop - og jeg klippede mit hår helt kort og farvede det i alle mulige skøre nuancer.</p><p> Det er tydeligt for mig i dag, at jeg prøvede at være frygtløs, men at det kom fra et sted, hvor jeg ikke havde det særligt godt med mig selv. For 10 år siden blev jeg diagnosticeret med skizoaffektiv lidelse, som blandt andet giver depressioner - og min modreaktion var at drikke for meget og ryge for mange cigaretter. Jeg følte, at jeg skulle leve så hurtigt som overhovedet muligt for at få det meste ud af livet.</p><p> Da jeg vendte tilbage til København, gik jeg igennem en ret intens overgangsperiode. Jeg forlod en mandlig kæreste og sprang ud som lesbisk, lagde computer-poppen fra mig og greb min guitar igen, og det føltes, som om jeg vendte tilbage til mig selv. Det sjove er, at det faktisk først var på det tidspunkt, at min karriere for alvor tog fart.</p><p> Det, tror jeg, har været min største udfordring hidtil: At jeg først forsøgte at være noget, jeg ikke var.\" Du taler åbent om, at du har kæmpet med psykisk sygdom, siden du var 11 år gammel. Hvorfor har du valgt at dele ud af det? \" Det er så fundamental en del af mig, at jeg har skullet acceptere, at jeg har et skrøbeligt sind, som kan give mig nogle ret intense problemer med jævne mellemrum. Det er en del af min historie. Jeg forsøger at leve mit liv så autentisk, som jeg overhovedet kan. Det ville være uærligt og uægte, hvis jeg ikke nævnte min sygdom, fordi den har haft så stor betydning for, hvem jeg er i dag - også som kunstner. Mit album Can't hate myself into a different shape, som udkom i starten af 2022, blev til, mens jeg var i en meget mørk periode. Der brugte jeg musikken som en livline, som fik mig ud af tilstanden: Lige så snart jeg kom ind i studiet, føltes det, som om jeg blev genoplivet. Det var meget helende.</p><p> Jeg bliver enormt inspireret af mennesker, der tør være sig selv uden at forklare sig eller undskylde. Min kone er sådan: Hun undskylder ikke, hvordan eller hvem hun er - og hvis folk ikke forstår hende, så tænker hun, at det bare ikke er de rigtige mennesker at omgive sig med. Hvis jeg kan inspirere andre, er det fedt.\" _.</p><p> Vi skal ikke være bange for at give publikum oplevelser, de ikke har forventet Når du tror på det, du laver, præsenterer du det med en vis attitude Jeg bliver enormt inspireret af mennesker, der tør være sig selv uden at forklare sig eller undskylde.</p><p> OM COCO O.</p><p> GENRE sjælfuld og sårbar R&amp;B-pop, der føles som balsam for sjælen.</p><p> DET SKAL DU HØRE nummeret Soldier, der handler om at kæmpe for sine rettigheder i en verden, som er præget af en kønsubalance.</p><p> HER KAN DU OPLEVE HENDE Roskilde Festival (30. juni), Tinderbox (25. juni), Musik i Lejet (21.-23. juni), Øhavet Festival (22.-23. juli) og Fanø Vesterland (2.-3. september).</p><p> OM MEKDES OM MEKDES</p><p> GENRE R&amp;B, neo-soul og pop R&amp;B, neo-soul og pop sunget med en fyldighed, som sunget med en fyldighed, som kan varme ethvert hjerte op. kan varme ethvert hjerte op.</p><p> DET SKAL DU HØRE DET SKAL DU HØRE ørehængeren In favor of you, ørehængeren In favor of you, der har flere end en million der har flere end en million streams på Spotify. streams på Spotify.</p><p> HER KAN DU OPLEVE HER KAN DU OPLEVE HENDE Roskilde Festival Roskilde Festival (1. juli) og Nibe Festival (2. juli) (1. juli) og Nibe Festival (2. juli).</p><p> OM BRIMHEIM</p><p> GENRE indierock - musikken kan beskrives som det illegitime elskovsbarn mellem PJ Harvey og Caroline Polachek.</p><p> DET SKAL DU HØRE nummeret Exquisite bliss, der har været valgt som ' Ugens uundgåelige' på P3, og som er skrevet kort efter den første tinderdate med Helenas nuværende kone.</p><p> HER KAN DU OPLEVE HENDE Roskilde Festival (26. juni) og Alive Festival (28.-30. juli).</p>"
          },
          "caption": {
            "text": "<p>Jeg er ret stolt af, at jeg tog mig tid til at finde ud af, hvad jeg ville,\" siger kunstner Coco O. Du kan opleve hende live på blandt andre Roskilde festivalen. FOTO FREDERIK HØJFELDT NIELSEN OG KATRINE WINBLAD</p> "
          },
          "circulation": 38116,
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2946911,
            "name": "Costume, side 84-85-86-87",
            "sitename": "Costume",
            "url": "http://paper.opoint.com/info.php?id_site=271990",
            "siteurl": "http://paper.opoint.com/info.php?id_site=271990"
          },
          "header": {
            "matches": true,
            "text": "Lyden til din sommer"
          },
          "hidden": false,
          "id_article": 1922,
          "id_site": 271990,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 08:39:42 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T08:39:42+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=271990&id_article=1922&code=549",
          "quotes": [
            {
              "matches": true,
              "text": "\" Quadron startede i en kælder på <match color='4'>Nørrebro</match> og endte med at blive signet hos et stort pladeselskab i USA."
            }
          ],
          "reach": 90000,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/2719/271990/1/1922_2035586989.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/2719/271990/1/1922_608580149.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1735,
            "removed": 12798,
            "text": " \" Jeg følte ikke, at det, jeg selv kunne, var nok\" Som en del af duoen Quadron nåede Coco O. på rekordtid til tops i musikverdenen, men i 2018 valgte hun at gå solo. Siden har hun udgivet et anmelderrost solodebutalbum og spillet på flere store scener Danmark rundt - og så er hun nået frem til, hvad der egentlig er vigtigt for hende.\" Quadron startede i en kælder på <match color='4'>Nørrebro</match> og endte med at blive signet hos et stort pladeselskab i USA. Jeg tror, at jeg følte mig en lille smule fortabt i industrien. Der var en ' mere vil have mere'-mentalitet, hvor man konstant arbejdede på at lave noget musik, som kunne blive kommercielt succesfuldt. Det, synes jeg, er et meget ensporet succesparameter, og jeg begyndte at reflektere over, at det ikke var sådan, jeg havde lyst til at arbejde. Jeg vil gerne have, at min musik kommer fra et mere følsomt sted og er skrevet med et andet fokus, end at det skal indkassere en masse penge. Noget af det, jeg er mest stolt af i min karriere, er, at jeg har bevaret min integritet hele vejen igennem. Jeg var nået til et sted i min karriere, som mange kun kan drømme om. Men jeg valgte at tænke kapitalismen ud af det og være tro mod det, jeg føler er rigtigt for mig, hvilket - når jeg ser på det i dag - var det helt rigtige. Det kunne godt være, at jeg kunne have arbejdet rigtigt hårdt og tjent en masse penge - men så ved jeg også, at jeg nok på sigt ville nå til et punkt, hvor jeg ville brænde ud.\" ' It's a process' var undervejs i knap otte år - noget, der vel næsten kan beskrives som en evighed i musikindustrien. Hvorfor valgte du at arbejde så længe på albummet? \" Jeg er ret stolt af, at jeg tog mig tid til finde ud af, hvad jeg ville. Som ung kvinde i"
          },
          "short_summary": {
            "matches": true,
            "length": 188,
            "removed": 0,
            "text": "Sommer er lig med musik under åben (festival) himmel. Her er tre af de kvindelige kunstnere, vi på det varmeste kan anbefale... og lidt af deres historie, som de ikke fortæller fra scenen."
          },
          "summary": {
            "matches": true,
            "text": "Sommer er lig med musik under åben (festival) himmel. Her er tre af de kvindelige kunstnere, vi på det varmeste kan anbefale... og lidt af deres historie, som de ikke fortæller fra scenen."
          },
          "tags": [],
          "unix_timestamp": 1655361582,
          "url": "http://redir.opoint.com/?key=0gr2hIYZiP7p2VALSbXE",
          "url_common": "paper.opoint.com/info.php?id_site=271990",
          "word_count": 2674
        },
        {
          "adprice": 16,
          "author": "ANNETTE NYVANG",
          "body": {
            "matches": true,
            "text": "<p> Er man aldersmæssigt på den nordre side af de 50 år, vil redaktør Ansatz, betjent Strøhmer og pastor Svolm sikkert ringe en klokke. Ellers vil Café Perlen, og kniber det stadig, afslører vi straks, at der er tale om tegneseriestriben ' Livets gang i Lidenlund' af Henning Gantriis.</p><p> Der kom liv i Lidenlund i 1953, hvor Gantriis begyndte at tegne striben ugentligt til Politikens Magasinet. Fra januar 1971 blev det til en daglig stribe, som prydede avisen frem til 1994 (selv om Gantriis døde i 1989 - der var tale om genbrug de sidste år).</p><p> På lørdag vil Lemvig Museum åbne Lidenlunds univers for fremtidige generationer.</p><p> For Lemvig er den lille danske provinsby, i dag med knap 7.000 indbyggere, som Lidenlund låner stort og småt fra - genkendelige bygninger og enkelte personer - og det var her, Gantriis blev født i 1918 og voksede op.</p><p> På museet har man derfor opbygget Lidenlunds Torv i børnehøjde med telefoncentral, avis, posthus, politistation, arrest, købmand og en tøjbutik, hvor man kan ' købe' politiuniform, præstekjole og tidens mode fra 1950' erne og 60' erne, så man er klædt passende på til besøg i de andre huse på Torvet.</p><p> Lars Mathiesen, museumsformidler og projektleder på museet, er helt klar over, at man ikke kender universet, når man er ung: »Men der er arketypiske træk i provinslivet i Lidenlund, som vi også kan genkende i dag - med sladder og nepotisme og naboskaber. Vi har skabt en miniby, som man kan gå på opdagelse i, for eksempel med sine bedsteforældre. De kender dette 1950' er-60' er-univers, og vi tænker, at det kan give en god samtale mellem generationerne«, fortæller han Bagsiden.</p><p> Lidenlunds figurer i bybilledet</p><p> Ideen opstod efter fejringen af 100-året for Gantriis' fødsel, hvor hans datter, tegneren og illustratoren Ida Gantriis, havde lavet en stor vægudsmykning i byen: Hun har tegnet sig selv som barn med faderen ved hans skrivebord, et vindue står åbent til kontoret, og Lidenlund-figurerne er glade hoppet ud ad vinduet for at være med i det rigtige Lidenlunds gadeliv.</p><p> Ida Gantriis, der bl. a. tegner for Hjemmet, arbejder også på en børnebog, der kommer til august, hvor hun åbner Lidenlunds univers for nye unge læsere.</p><p> Hun bruger sine fars tegninger og tegner selv videre.</p><p>»Hun går på opdagelse i det her voksenunivers med sit egern Egon og undrer sig over de mærkelige voksne, der ter sig i Lidenlund. Det er både en tegneserie og en bog, som børn selv kan være meddigtende på. Der er gjort plads til, at børn kan tegne med«. Når Lidenlund var bedst, blev den danske dobbeltmoral, snæversynethed og ny-figenhed hudflettet. Sådan er striben beskrevet i Anders Hjort-Jørgensen ' De danske tegneseriers historie', og her bliver Bagsideredaktøren nødt til at stille et personligt spørgsmål til museumsformidleren: Hendes morfars tvillingebror, Peder Dalgaard Frandsen, var borgmester i Lemvig fra 1962 til 1984 - er han også hudflettet i Lidenlund, sådan som hun har en svag erindring om, at der har været snakket om i familien? »Han kan godt have hentet nogle ideer fra noget, Dalgaard Frandsen har gjort.</p><p> Gantriis tog nogle gange temaer op, for eksempel nedrivning af gamle huse, som der var protester over i Lemvig. Borgmesteren i Lidenlund syntes, at det var noget gammelt lort«, siger Lars Mathiesen.</p><p> Selv om han siger, at Lemvig »måske er den eneste by i verden, der har sin egen tegneserie«, skal man dog ikke tro, at alt bygger på Lemvig. Gantriis boede det meste af sit voksenliv i Birkerød.</p><p>»Han tog tilbage til Lemvig hver sommer, og han havde også en bror i byen, der kunne give en historie i ny og næ, men Gantriis fandt også inspiration på en gåtur i Birkerød eller på Rådhuspladsen i København. Lidenlund er en karikatur på provinslivet i det hele taget, og selv Birkerød er en lille provinsby. Og <match color='4'>Nørrebro</match>«. Udstillingen er tænkt til skolebørn, men store børnehavebørn vil også kunne få glæde af Lidenlunds Torv, hvis de er i godt selskab med voksne. Udstillingen er skabt til at holde flere år.</p><p> Der er også udviklet en skattejagt med Gantriis-figurer på syv centrale steder i byen, QR-koder, spørgsmål og diplom.</p><p> annette.nyvang@pol.dk </p>"
          },
          "caption": {
            "text": "<p>»Livets gang i Lidenlund er de voksnes verden i knæhøjde«, har Henning Gantriis sagt om sin tegneseriestribe, der kørte i Politiken gennem mere end 30 år. Nu kommer universet også i børnehøjde takket være Lemvig Museum og datteren Ida Gantriis. Tegning: Ida Gantriis/Foto: Jens Bach, Lemvig Museum og privatfoto</p> "
          },
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 187830,
            "name": "Politiken, side 12",
            "sitename": "Politiken",
            "url": "http://paper.opoint.com/info.php?id_site=25077",
            "siteurl": "http://paper.opoint.com/info.php?id_site=25077"
          },
          "header": {
            "matches": true,
            "text": "Lidenlund lukker nu børnene ind"
          },
          "hidden": false,
          "id_article": 444386,
          "id_site": 25077,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 08:39:40 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T08:39:40+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=25077&id_article=444386&code=191",
          "quotes": [
            {
              "matches": true,
              "text": "taget, og selv Birkerød er en lille provinsby. Og <match color='4'>Nørrebro</match>«. Udstillingen er tænkt til skolebørn, men store"
            }
          ],
          "reach": 242857,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/250/25077/444/444386_220523653.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/250/25077/444/444386_1162908548.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1817,
            "removed": 2398,
            "text": " Er man aldersmæssigt på den nordre side af de 50 år, vil redaktør Ansatz, betjent Strøhmer og pastor Svolm sikkert ringe en klokke. Ellers vil Café Perlen, og kniber det stadig, afslører vi straks, at der er tale om tegneseriestriben ' Livets gang i Lidenlund' af Henning Gantriis. Der kom liv i Lidenlund i 1953, hvor Gantriis begyndte at tegne striben ugentligt til Politikens Magasinet. Fra januar 1971 blev det til en daglig stribe, som prydede avisen frem til 1994 (selv om Gantriis døde i 1989 - der var tale om genbrug de sidste år). På lørdag vil Lemvig Museum åbne Lidenlunds univers for fremtidige generationer. For Lemvig er den lille danske provinsby, i dag med knap 7.000 indbyggere, som Lidenlund låner stort og småt fra - genkendelige bygninger og enkelte personer - og det var her, Gantriis blev født i 1918 og voksede op. På museet har man derfor opbygget Lidenlunds Torv i børnehøjde med telefoncentral, avis, posthus, politistation, arrest, købmand og en tøjbutik, hvor man kan ' købe' politiuniform, præstekjole og tidens mode fra 1950' erne og 60' erne, så man er klædt passende på til besøg i de andre huse på Torvet. Lars Mathiesen, museumsformidler og projektleder på museet, er helt klar over, at man ikke kender universet, når man er ung: »Men der er arketypiske træk i provinslivet i Lidenlund, som vi også kan genkende i dag - med sladder og nepotisme og naboskaber. Vi har skabt en miniby, som man kan gå på opdagelse i, for eksempel med sine bedsteforældre. De kender dette 1950' er-60' er-univers, og vi tænker, at det kan give en god samtale mellem generationerne«, fortæller han Bagsiden. Lidenlunds figurer i bybilledet Ideen opstod efter fejringen af 100-året for Gantriis' fødsel, hvor hans datter, tegneren og illustratoren Ida"
          },
          "short_summary": {
            "matches": true,
            "length": 114,
            "removed": 0,
            "text": "Udstilling Lemvig Museum har bygget et Minilidenlund, for alle kan genkende noget fra livet iGantriis' fiktive by."
          },
          "site_rank": {
            "rank_global": 1781,
            "rank_country": 14
          },
          "summary": {
            "matches": true,
            "text": "Udstilling Lemvig Museum har bygget et Minilidenlund, for alle kan genkende noget fra livet iGantriis' fiktive by."
          },
          "tags": [],
          "unix_timestamp": 1655361580,
          "url": "http://redir.opoint.com/?key=6fFTxrRgAA2HriNALabl",
          "url_common": "http://paper.opoint.com/info.php?id_site=25077",
          "word_count": 714
        },
        {
          "adprice": 64,
          "author": "TEKST Mie Christensen",
          "body": {
            "matches": true,
            "text": "<p> \" For mig er de simple ting de bedste\" FREDERIK BILLE BRAHE</p><p> Bag gastronomiske Københavnersucceser som Atelier September, Apollo Bar og bageriet Sofi står kok og restauratør Frederik Bille Brahe. Han spiser efter årstidernes skifte og giver dig her opskriften på en favoritret fra sæsonen: grillede asparges med tahindressing.</p><p>\" Asparges er for mig lig med sommermad. Det er en sæsonbetonet råvare, som er tilgængelig fra maj og frem til Sankt Hans, så de er et godt nedslag i starten af sommeren og noget, som vi er rigtigt gode til at lave i Danmark. Grillede asparges med tahindressing er en ret, jeg jævnligt laver derhjemme, hvor vi spiser mange grøntsager. Jeg serverer retten, som den er: asparges, tahindressing og så en skive dejligt brød. Det behøver ikke at være så kompliceret - for mig er de simple ting de bedste.</p><p> Foråret og sommeren er der, hvor alle afgrøderne titter frem, så det er en årstid forbundet med vitalitet og livsenergi. Jeg tror bedst, man kan beskrive det med følelsen af at vågne op klokken seks om morgenen, fordi det er lyst, uden at skulle drikke en stor kop kaffe. Det er lidt den samme energi, der er i grøntsager og frugter - solens og jordens energi fylder dem med smag, lige fra de første vilde urter som ramsløg og granskud til brombær og kastanjer efter sankthans.</p><p> Der finder en hel livscyklus sted i løbet af foråret og sommeren - først kommer der blomster, og hen ad vejen kommer der frugter, bær og grøntsager. Det, der er så smukt ved den danske sommer, er, at den er så flygtig. Andre steder i verden kan man producere ting året rundt, men her er der et lille vindue, hvor jorden giver. Det er virkelig dét, jeg forbinder med dansk sommer: Vi spiser de råvarer, der findes netop nu.\".</p><p> \" Alting smager bare bedst, når det er i sæson\" EASY PEACY LIMONE SQUEEZY</p><p> Danske designere som Saks Potts, Cecilie Bahnsen og Skall Studio er vilde med Easy Peacy Limone Squeezy, der har leveret masser af (mode) mad til modeevents. Easy Peacy er et københavnsk, italienskinspireret takeaway-og cateringkoncept skabt af Stine Kirkegaard og Ida Ravn, som har fokus på mad til deling. Her får du deres sommerlige auberginesalat.</p><p>\" For os smager sommer af tomater, citron og friske ærter. Sarte, lette smage og enkle retter, som følger sæsonens råvarer. Det er også det, vi hos Easy Peacy Limone Squeezy baserer vores madlavning på, og som styrer vores månedlige menukort. Alting smager bare bedst, når det er i sæson.</p><p> Første gang, vi lavede auberginesalaten med burrata og tomat, var hjemme hos Stines forældre i Dragør til en frokost forrige sommer. Stines far var lige kommet hjem med en kasse fyldt med auberginer direkte importeret fra deres egen køkkenhave ved deres hus i Italien, og vi skulle finde ud af, hvad vi ville bruge dem til. Vi havde et par tomater liggende i køleskabet, og om sommeren har vi også ofte en frisk basilikum stående. Det blev til salaten, som er en ret, der vil fungere fint både som et fyldigt, mættende vegetarmåltid i sig selv og som tilbehør til et middagsselskab med masser af lækre deleretter.</p><p> Når vi laver mad til selskaber, bruger vi ofte delemad som et koncept: Det er som udgangspunkt en simpel måde at lave mad på, hvor råvarerne er i fokus, og det giver en afslappet stemning at kunne sidde over i længere tid, mens man deler et lækkert måltid sammen. Vi vil servere auberginesalaten ved siden af fade med mortadella, parmaskinke eller salami og så noget lækkert friskbagt brød og artiskokdip.\".</p><p> \" Sommermad tager ikke så lang tid at tilberede\" EVA HURTIGKARL</p><p> Nye kartofler er smagen af sommer for kok Eva Hurtigkarl, som er køkkenchef hos modehuset Ganni. Her får du Evas kartofler med ramsløgsmayonnaise og -kapers, som er inspireret af råvarer fra den danske natur.</p><p>\" Noget af det mad, jeg allerbedst kan lide at lave om sommeren, er kogte nye kartofler. Det er nærmest lidt af en joke blandt mine venner, at jeg er den, der altid laver kartofler, men jeg elsker dem bare: De har en fantastisk konsistens, og man kan tage alle mulige urter eller løg, man lige har liggende, og smide det med ned i gryden. Det er virkelig smagen af sommer for mig.</p><p> Min mor bor på Sydsjælland tæt på en skov, som vi kalder ' ramsløgskoven', fordi der gror en hel masse ramsløg i det område. De kan høstes i foråret, og når jeg kommer forbi, har hun ofte været derhenne og samlet en masse til mig. Vi laver blandt andet olie med dem, som vi kan gemme til sommeren. Jeg kan godt lide tanken om, at vi har plukket noget i foråret, som vi går og glæder os til at kunne bruge i en lækker sommerret senere på året.</p><p> Jeg forbinder sommermad med ting, som ikke tager så lang tid at tilberede. Det handler om at finde nogle friske råvarer, og så kan man servere dem, nærmest som de er: I den her ret - kartofler med ramsløgsmayonnaise og ramsløgskapers - skal kartoflerne kun koge i kort tid. Det er nemt, lækkert og hurtigt. Jeg vil servere dem med enten grillet kød eller grillet fisk, for eksempel makrel - når jeg køber fisk til mig selv, bruger jeg oftest fiskehandleren Sømunken på Rantzausgade på <match color='4'>Nørrebro</match>.\" _.</p><p> Grillede asparges med tahindressing</p><p> INGREDIENSER: 500 g asparges en håndfuld af dine yndlingsurter, fx dild, tagetes, kørvel eller blomsterkarse OPSKRIFT PÅ TAHINDRESSING 80 g tahin 1 fed hvidløg 8 g hvid soya 2 g salt 1 g Piment d'Espelette 30 g olivenolie 20 g hvidvinseddike 20 g vand Alle ingredienser til dressingen blendes sammen med en stavblender.</p><p> Knæk enden af asparges. Vend dem i lidt olivenolie, salt og urter. Grill dem på en pande ved høj varme eller på en grill.</p><p> Auberginesalat med burrata og tomater</p><p> OPSKRIFT PÅ AUBERGINESALAT 1 aubergine 1 spsk tomatpuré friske tomater burrata olivenolie salt og peber frisk basilikum citronskal Skær auberginen i den ønskede størrelse tern.</p><p> Varm rigeligt med olivenolie på panden, og steg auberginen med lidt salt på medium varme, indtil den er faldet sammen og er blød.</p><p> Tilsæt tomatpuré til panden, og rør forsigtigt sammen med auberginen.</p><p> Skær de friske tomater i den ønskede form.</p><p> Anret nu auberginemassen, friske tomater og burrata på en tallerken.</p><p> Til slut tilføjes olivenolie, citronskal samt salt og peber.</p><p>.</p><p> Kartofler med ramsløgsmayonnaise og -kapers</p><p> KOGTE KARTOFLER 1 kg kartofler 2 løg, halveret 1 stk hvidløg, halveret 3 laurbærblade (gerne friske) peberkorn en stor håndfuld salt Nye kartofler vaskes og koges med laurbærblade, hvidløg, løg, peber og masser af salt (når du synes, du har kommet meget salt i, så kom lige lidt mere i). Når vandet koger, skal de have 2-6 minutter alt efter størrelse - derefter slukkes de og trækker færdig.</p><p> Man kan teste med en kniv; når kartoflerne slipper, er de færdige. De må gerne have bid.</p><p> RAMSLØGSOLIE 200 g ramsløg 100 g neutral rapsolie (ikke koldpresset) Pluk, vask og slyng ramsløgene grundigt og blend i en kraftig blender i 10 minutter. Har du ikke en kraftig blender, kan du forsigtigt varme olien op til omkring 60 grader, inden du blender. Lad olien trække, og sigt derefter gennem et klæde. Pulpen kan gemmes og bruges til pesto. RAMSLØGSMAYO 2 æggeblommer 1 dl ramsløgsolie salt saften af 1/ 2 citron Pisk æggeblommer med salt og citron.</p><p> Hæld olien langsomt i under piskning.</p><p> RAMSLØGSKAPERS afblomstrede ramsløgsblomster salt æbleeddike Når de smukke hvide ramsløgsblomster er afblomstret, kan de plukkes og vaskes. Læg dem i salt i 2-3 uger, så væsken trækkes ud. Derefter skylles de og lægges i æbleeddike. Kommes i et skoldet glas og gemmes, så længe du vil.</p>"
          },
          "caption": {
            "text": "<p>Bland en håndfuld af dine yndlingsurter i retten for at give den et personligt touch. Du kan smage Frederik Bille Brahes mad på flere københavnske restauranter. For eksempel startede han en Instagrambølge med sin avocadomad på @atelierseptember. Easy Peacy Limone Squeezy har siden januar 2021 leveret catering til blandt andet flere danske modebrands' events under modeugerne, og i efteråret åbnede de takeawaybutikken Easy Peacy på Vester Farimagsgade 6 i København. Foruden Stine Kirkegaard og Ida Ravn består virksomheden af kok Alice Bengtsson. De smukke, grønne ramsløg kan du selv høste eller finde i supermarkedernes grøntafdelinger. FOTOGRAF Madeleine Carstensen</p> "
          },
          "circulation": 38116,
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2946911,
            "name": "Costume, side 106-107-108-109-110-111",
            "sitename": "Costume",
            "url": "http://paper.opoint.com/info.php?id_site=271990",
            "siteurl": "http://paper.opoint.com/info.php?id_site=271990"
          },
          "header": {
            "matches": true,
            "text": "Sommer livretter"
          },
          "hidden": false,
          "id_article": 1907,
          "id_site": 271990,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 08:39:22 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T08:39:22+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=271990&id_article=1907&code=354",
          "quotes": [
            {
              "matches": true,
              "text": "oftest fiskehandleren Sømunken på Rantzausgade på <match color='4'>Nørrebro</match>.\" _. Grillede asparges med tahindressing"
            }
          ],
          "reach": 90000,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/2719/271990/1/1907_349851601.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/2719/271990/1/1907_551672441.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1737,
            "removed": 5924,
            "text": " \" For mig er de simple ting de bedste\" FREDERIK BILLE BRAHE Bag gastronomiske Københavnersucceser som Atelier September, Apollo Bar og bageriet Sofi står kok og restauratør Frederik Bille Brahe. Han spiser efter årstidernes skifte og giver dig her opskriften på en favoritret fra sæsonen: grillede asparges med tahindressing.\" Asparges er for mig lig med sommermad. Det er en sæsonbetonet råvare, som er tilgængelig fra maj og frem til Sankt Hans, så de er et godt nedslag i starten af sommeren og noget, som vi er rigtigt gode til at lave i Danmark. Grillede asparges med tahindressing er en ret, jeg jævnligt laver derhjemme, hvor vi spiser mange grøntsager. Jeg serverer retten, som den er: asparges, tahindressing og så en skive dejligt brød. Det behøver ikke at være så kompliceret - for mig er de simple ting de bedste. Foråret og sommeren er der, hvor alle afgrøderne titter frem, så det er en årstid forbundet med vitalitet og livsenergi. Jeg tror bedst, man kan beskrive det med følelsen af at vågne op klokken seks om morgenen, fordi det er lyst, uden at skulle drikke en stor kop kaffe. Det er lidt den samme energi, der er i grøntsager og frugter - solens og jordens energi fylder dem med smag, lige fra de første vilde urter som ramsløg og granskud til brombær og kastanjer efter sankthans. Der finder en hel livscyklus sted i løbet af foråret og sommeren - først kommer der blomster, og hen ad vejen kommer der frugter, bær og grøntsager. Det, der er så smukt ved den danske sommer, er, at den er så flygtig. Andre steder i verden kan man producere ting året rundt, men her er der et lille vindue, hvor jorden giver. Det er virkelig dét, jeg forbinder med dansk sommer: Vi spiser de råvarer,"
          },
          "short_summary": {
            "matches": true,
            "length": 194,
            "removed": 0,
            "text": "4 hotte københavnerkokke deler deres yndlings-sommeropskrifter med os. Det kræver gode sager som saftige tomater, græsgrønne ramsløg og sprøde asparges - og så spises de bedst under åben himmel."
          },
          "summary": {
            "matches": true,
            "text": "4 hotte københavnerkokke deler deres yndlings-sommeropskrifter med os. Det kræver gode sager som saftige tomater, græsgrønne ramsløg og sprøde asparges - og så spises de bedst under åben himmel."
          },
          "tags": [],
          "unix_timestamp": 1655361562,
          "url": "http://redir.opoint.com/?key=ZHz3bXKLTJ4LVUB0otaK",
          "url_common": "paper.opoint.com/info.php?id_site=271990",
          "word_count": 1304
        },
        {
          "adprice": 102,
          "author": "SUSSE WASSMANN",
          "body": {
            "matches": true,
            "text": "<p> Du er tidligt på den. Er det okay, at jeg lige lægger det her vasketøj sammen? Ellers får jeg det aldrig gjort! Selvfølgelig er det dét.</p><p> Jeg sætter mig ved køkkenbordet i lejligheden på <match color='4'>Nørrebro</match>, som Sara og hendes mand, Jacob, flyttede ind i for tre år siden fra en mindre én i andelsforeningen. Der var ikke plads til en familie i den gamle lejlighed, og det vidste de, at de ville være.</p><p> Allerede fire måneder efter Sara havde født datteren Selma i foråret 2020, sagde Jacob: \" Det her med at være forældre kan vi sgu da godt finde ud af. Skal vi lave en mere?\" - Men da var jeg sådan nej. Jeg skal lige ud og mærke mig selv og lave noget, som ikke er at være mor. Som er at være skuespiller. Filmskaber. Mig selv. Den identitet var vigtig for mig at holde fast i, og jeg har ikke fået mindre lyst til at arbejde, fordi jeg er blevet mor. Både Jacob og jeg prioriterer vores egne ting, og jeg tror ikke på, at jeg bliver en bedre mor af kun at være på hende, siger Sara.</p><p> Der gik alligevel ikke mange måneder, før Sara blev gravid igen. Men i de måneder nåede hun at lave en kortfilm om lige præcis det skisma, moderskabet medfører: At give slip på sig selv, samtidig med at man holder fast i sig selv.</p><p>\" Hungud\", som filmen hedder, handler om en skulptør, hvis karriere ikke helt er kommet i gang endnu. Hun bliver gravid, men får så tilbudt en stor soloudstilling, som kan blive hendes gennembrud. Der er bare lige det ved det, at udstillingen ligger lige oven i hendes termin.</p><p> Hvad vælger hun? - Det udsprang af mine egne tanker omkring timing: Hvornår passer det at blive mor? Hvad skal jeg give afkald på? Hvad er jeg parat til at give afkald på? Hovedpersonen skal træffe et valg, for rent fysisk kan hun ikke gennemføre udstillingen, mens hun er højgravid.</p><p> Hvad vælger hun? - Hvad synes du kunne være spændende? At få barnet.</p><p>- Det gør hun ikke. Min medforfatter Amalie Olesen og jeg var begge blevet mødre på det tidspunkt, og for os var det vigtigt at lave en historie, som var en hyldest til den kvindelige skabende kunstner. Ja, man kan godt gøre begge dele, men man gør sig rigtig mange tanker: Hvad kan jeg så nu? Kan jeg det samme som før? Det her er en måde at sige, at hun vælger sig selv. Og det synes jeg er okay som kvinde at sige: Jeg vælger mig selv. Fordi vi har haft så mange år, hvor kvinder ikke har kunnet vælge sig selv, og hvor de ikke har kunnet gøre begge dele. Og hvis de gjorde det, var det ofte med store omkostninger.</p><p> Sara fortsætter: - Det er også en måde at sige, at der faktisk er andet her i livet, der giver mening, end børn. Jeg kan sige helt oprigtigt, at INTET i mit liv er vigtigere end mit barn. Der er heller ingen kærlighed, der er større, og jeg er så lykkelig for at opleve det. Men den form for tilfredsstillelse, man får, når man skaber noget, er også en stor en del af ens identitet. Og rent eksistentielt er der noget spændende i, at det er kvinden, der står med valget. Manden vil godt kunne gøre begge dele, det kan hun ikke. Vi har nogle biologiske omstændigheder, som altid vil være forskellige, sådan er det bare. Og det er spændende at belyse.</p><p> Dag &amp; nat Det vender vi tilbage til. Først lidt om Saras rolle som jordemoren Tine i TV 2-serien \" Dag &amp; nat\" - Lone Scherfigs første danske produktion i 15 år. Serien er en stor samtidsfortælling om livet på et dansk supersygehus. I første sæson følger vi personale og patienter på fødeafdelingen. Sofie Gråbøl brillerer som den ledende jordemor, Ella, der sammen med sine kolleger hver dag hjælper en generation af fødende og deres pårørende.</p><p> Alle, der kommer igennem afdelingen, gennemlever afgørende øjeblikke i deres liv og går forandrede derfra.</p><p> I de første afsnit går det galt for jordemoren Tine, fordi hun forsøger at presse sine egne idealer om naturlig fødsel uden medicinsk smertelindring ned over en kvinde, der i virkeligheden ikke kan klare smerterne.</p><p> Sara, fortæl mig om Tine? - Tine er en meget altfavnende person, som er opvokset i et københavnerkollektiv oppe i Nordjylland. Hun har en lidt flippet baggrund, forældre med 1970' er-ånd, ligesom mig selv, der også er vokset op i et bofællesskab. Tine er rundet af tanken om, at man skal leve i overensstemmelse med naturen, hun er en meget dedikeret jordemor med mange høje idealer. I løbet af serien finder hun så ud af, at man indimellem må gå på kompromis med sine idealer pga. det system, vi har, hvor der ikke altid er tid og hænder nok. Og at det indimellem bare heller ikke er muligt at føde uden smertelindring. Hun har nogle blinde vinkler, men hun har hjertet på rette sted.</p><p> Er Tines idealer også dine egne? - Jeg kan sagtens relatere til dem - men også til, hvor forskellige fødsler kan se ud.</p><p> For nogle kvinder kan det nærmest være traumatisk, hvis de ikke får smertestillende.</p><p> Så har de ikke lyst til at føde igen, og sådan skal det jo ikke være. Så for nogle er smertelindring det rigtige.</p><p> Klar til hjemmefødsel Da Sara selv skulle føde første gang for to år siden, valgte hun en hjemmefødsel.</p><p> Troede hun.</p><p>- Jeg havde lyst til at gennemføre en så naturlig fødsel som muligt, men havde termin 18. marts 2020 - præcis en uge efter det første pressemøde, hvor Mette Frederiksen lukkede landet ned. Efter et pressemøde mere kom der en noget uklar udmelding om, at det nok ville gå ud over os, der skulle føde hjemme. Jeg gik helt ned. Jeg havde planlagt, at min moster, som er jordemor, skulle være med til fødslen. Det endte med, at hun fulgte mig helt op til, gav mig massage og øvelser, men hun måtte ikke komme med ind på hospitalet. Det var kun Jacob, der måtte komme med, og kun under forudsætning af, at han ikke havde nogen symptomer, fortæller hun.</p><p>- Jeg nåede at være hjemme, til jeg var otte centimeter åben, vi havde lavet et bad her i stuen, og vi hørte vinyler med rolig musik og afrikansk med trommer, til når jeg skulle op at stå. Men da jeg kom ind på Riget, fik jeg lattergas, og det var faktisk rart, fordi der var så mange omvæltninger i den fødsel. Jeg skulle ned fra fjerde sal og ind i en taxa otte centimeter åben, og stå og vente på en fødestue, da vi ankom, fortæller Sara.</p><p>- Jeg fik følelsen af at være på klub og sagde til jordemoren: \" Jeg har det så vildt!\" Ha ha! Vandet var stadig ikke gået, da jeg var klar til at presse, så jordemoren tog det.</p><p> Det var lidt grønt, så jeg skulle igennem endnu et skift og ned til fødegangen. Mens portøren kørte mig derned, fik jeg at vide, at jeg skulle holde igen, men det føltes jo, som om jeg skulle skide en bowlingkugle! Jeg endte med at presse Selma ud på under et kvarter, og hun var helt fin. Der var ikke spor i vejen med hende.</p><p> Har du planlagt hjemmefødsel igen? - Ja, til juli. Nu giver det mening at gennemføre det. Jeg var hurtig til at føde, og jeg er god til at arbejde med min krop, så jeg regner ikke med en kompliceret fødsel. Jeg vil også gerne have Selma hjemme under fødslen. Der er noget meget fint ved anden gang, synes jeg. Jeg tager det lidt mere, som det kommer.</p><p> Fanget i rollen På væggen over køkkenbordet hænger et jungiansk typeindeks, som Sara fik af Jacob, efter at han havde fået lavet sit eget på et kursus. Det viser, at Sara og hendes mand stort set er forskellige på alle områder - og netop dét er en af deres styrker, mener skuespilleren selv.</p><p>- Vi er meget hinandens modsætninger. Ifølge typeindekset er Jacob struktureret og analytisk, mens jeg er intuitiv og emotionel. Faktisk har vi kun én ting tilfælles: Vi er begge ekstroverte. Det gør, at vi møder verden meget forskelligt, og det kan virkelig - især efter, at vi er blevet forældre - føre til nogle diskussioner og konfrontationer. Men faktisk tror jeg, at det er en styrke i vores forhold. Følelsen af at være rummet, selv om vi er meget forskellige, fortæller hun.</p><p>- Jeg keder mig aldrig sammen med Jacob, og jeg kan virkelig være mig selv, føle mig hjemme, når jeg er sammen med ham. Og så er vi gode til at kommunikere. Vi kan tale om alt - også ting, der er svære. Så hvis en af os er ked af det eller utilfreds, kan vi sige det til hinanden i stedet for at gå til andre og brokke os, siger hun.</p><p> En af forskellene på Sara og hendes mand er, at han fra starten har været god til også at prioritere sig selv, efter de blev forældre.</p><p>- Jacob kan sagtens sidde og læse en bog, mens han har Selma. Hun er måske utilfreds i begyndelsen, men så finder hun på noget at lege selv. Og det er ikke, fordi Jacob ikke er en nærværende far - det er han virkelig. Han har også taget halvdelen af barslen. Jeg synes, at den balance er udfordrende.</p><p> Jeg skal ligesom tillade mig selv at gøre noget, som ikke er for hende, siger hun.</p><p>- Som kvinde har man jo denne her historie, der går så langt tilbage, med alle de forventninger, som ligger til at være mor. Mens faren kun kan blive en bedre far end alle de fædre, der har været før ham. Han kan kun overraske positivt. Bare det, at han gør den mindste ting som at hente barnet, er det: \" Wow, hvor er du bare en god og tilstedeværende far!\" Hvis du ikke gør de ting som mor, er det: \" Hold da op, hvor hun fokuserer på sig selv! Hun er vist lidt for selvoptaget.\" Du kan se det i forhold til kvindelige politikere og alle de kommentarer, de får. Også her er vi fanget i nogle bestemte roller.</p><p> Mælk og honning Og så er vi tilbage ved det indbyggede dilemma, der ligger i moderskabet.</p><p>- Jeg synes, at det er meget interessant, at der kommer så mange historier om moderskabet, som beskriver det mere nuanceret.</p><p> Med al den ambivalens, der kan være omkring det. Der er efterhånden flere forfattere, der beskæftiger sig med det, og det er der jo en grund til. Der manglede nuancer på moderskabet, især fordi vi er opvokset i en tid, hvor man har skullet udleve sig selv, man skulle have ambitioner og drømme. Jeg synes, at det skal være okay at sige: \" Jeg elsker mit barn, men jeg vil også gerne holde fast i den identitet, jeg havde, før jeg blev mor,\" siger Sara.</p><p>- Den tyske psykoanalytiker Erich Fromm skrev i sin bog \" Kunsten at elske\", at morens rolle er at give barnet \" mælk og honning\". Hvor mælk er barnets overlevelse, og honning er det søde liv. Så morens rolle er altså også at vise barnet det gode liv. Det er jeg helt enig i. Det er vigtigt for mig at vise mit barn, hvornår jeg er glad, og hvad der gør, at jeg trives, så jeg ikke hele tiden kun er fokuseret på hende, men også laver nogle ting, der ikke involverer hende. Ellers tror jeg, at jeg ville miste mig selv, og det er jo ikke godt for hende. Og man risikerer også at blive de vildeste curlingforældre af kun at have øje for sit barn.</p><p> Så jeres budskab med \" Hungud\" er...? - At give folk et indblik i alle de følelser, der ligger i at skulle forene sin identitet som mor med den del af en selv, som er noget andet. Det behøver ikke at være kunstner, det kan være alt muligt. Hvordan integrerer man de sider i sig selv? Du har altid lavet mange andre ting sideløbende med dit arbejde som skuespiller: Læst filosofi, boet i en flygtningelejr i Libanon, lavet fotoudstilling og boet i Berlin. Hvad ville du gøre nu, hvis du ikke havde børn? - Jeg kan godt se, at der er en alternativ virkelighed for mig Livet som pressefotograf f. eks.</p><p> Hvor man er ude i brændpunkterne. Det kunne jeg godt forestille mig. Men jeg har jo nogle andre prioriteter nu, jeg kan ikke bare sætte mit eget liv på spil. Men jeg kan godt savne den dér intensitet.</p><p> Dér hvor man mærker livet i yderste potens. Det elsker jeg! Jeg kan også stadig have udlængsel og tænke: Er jeg nu bundet her? Jacob og jeg har talt om at komme lidt uden for Danmark, når vi har større børn. Jeg boede selv i USA et par gange som barn, og ville gerne have boet endnu mere i udlandet under min opvækst.</p><p> Ikke mindst for at lære andre sprog og kulturer at kende. Og bare se noget andet. Opleve noget andet.</p><p>\" Det skal være okay at sige: Jeg elsker mit barn, men jeg vil også gerne holde fast i den ident itet, jeg havde, før jeg blev mor.\" \" Vi har nogle biologiske omstændigheder, som alt id vil være forskellige.</p><p> Og det er spændende at belyse.\" \" Som kvinde har man jo denne her historie, der går så langt t ilbage, med alle de for ventninger, s om ligger t il at være mor. Men s faren kun kan blive en bedre far end alle de fædre, der har været før ham.\".</p><p> HVEM Sara Hjort Ditlevsen, skuespiller, 33 år. Bor på <match color='4'>Nørrebro</match> sammen med sin mand, Jacob, datteren Selma og lige om lidt et lille nyt familiemedlem.</p><p> VI TALER OM Kunsten at blive mor: At give slip på sig selv og holde fast i sig selv - samtidig.</p><p> LIGE NU Kan du se Sara som jordemoren Tine i Lone Scherfigs tv-serie \" Dag &amp; nat\" om livets gang på en fødeafdeling.</p><p> Serien kører på TV 2.</p><p>.</p>"
          },
          "caption": {
            "text": "<p>Skjorte fra Mfpen, 1.499 kr. i str. S-L. Bh-top fra Remain Birger Christensen, 500 kr. i str. 32-42. Jeans fra Levi's, 1.099 kr. i str. W23-32. Fingerringene er Saras egne. Bikinioverdel, 599 kr. i str. 32-44. Bikiniunderdel, 599 kr. i str. 32-44. Begge fra Ganni. T-shirt fra Uniqlo, 129 kr. i str. XXS-XXL. Nederdel fra Ganni, 5.599 kr. i str. 32-44. Øreringe fra Pilgrim, 199 kr. Skjorte fra Cos, 590 kr. i str. 32-44. Nederdel fra &amp; Other Stories, 950 kr. i str. 32-44. Strømper fra H&amp;M, 80 kr. for fem par. Gummimules fra Ganni, 1.499 kr. i str. 35-44. Øreringe fra Maanesten, 275 kr. FOTO: LASSE BAK MEJLVANG STYLING: CLARA LIISBERG HÅR &amp; MAKEUP: SANNE ANNDRIANI</p> "
          },
          "circulation": 42526,
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 953137,
            "name": "Femina, side 10-11-12-13-14-15-16-17",
            "sitename": "Femina",
            "url": "http://paper.opoint.com/info.php?id_site=89012",
            "siteurl": "http://paper.opoint.com/info.php?id_site=89012"
          },
          "header": {
            "matches": true,
            "text": "To sider af sara"
          },
          "hidden": false,
          "id_article": 16024,
          "id_site": 89012,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 08:37:59 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T08:37:59+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=89012&id_article=16024&code=174",
          "quotes": [
            {
              "matches": true,
              "text": " Jeg sætter mig ved køkkenbordet i lejligheden på <match color='4'>Nørrebro</match>, som Sara og hendes mand, Jacob, flyttede ind i"
            },
            {
              "matches": true,
              "text": " HVEM Sara Hjort Ditlevsen, skuespiller, 33 år. Bor på <match color='4'>Nørrebro</match> sammen med sin mand, Jacob, datteren Selma og lige om lidt et lille nyt familiemedlem."
            }
          ],
          "reach": 148000,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/890/89012/16/16024_1022263582.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/890/89012/16/16024_1551277353.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1601,
            "removed": 11262,
            "text": " Du er tidligt på den. Er det okay, at jeg lige lægger det her vasketøj sammen? Ellers får jeg det aldrig gjort! Selvfølgelig er det dét. Jeg sætter mig ved køkkenbordet i lejligheden på <match color='4'>Nørrebro</match>, som Sara og hendes mand, Jacob, flyttede ind i for tre år siden fra en mindre én i andelsforeningen. Der var ikke plads til en familie i den gamle lejlighed, og det vidste de, at de ville være. Allerede fire måneder efter Sara havde født datteren Selma i foråret 2020, sagde Jacob: \" Det her med at være forældre kan vi sgu da godt finde ud af. Skal vi lave en mere?\" - Men da var jeg sådan nej. Jeg skal lige ud og mærke mig selv og lave noget, som ikke er at være mor. Som er at være skuespiller. Filmskaber. Mig selv. Den identitet var vigtig for mig at holde fast i, og jeg har ikke fået mindre lyst til at arbejde, fordi jeg er blevet mor. Både Jacob og jeg prioriterer vores egne ting, og jeg tror ikke på, at jeg bliver en bedre mor af kun at være på hende, siger Sara. Der gik alligevel ikke mange måneder, før Sara blev gravid igen. Men i de måneder nåede hun at lave en kortfilm om lige præcis det skisma, moderskabet medfører: At give slip på sig selv, samtidig med at man holder fast i sig selv.\" Hungud\", som filmen hedder, handler om en skulptør, hvis karriere ikke helt er kommet i gang endnu. Hun bliver gravid, men får så tilbudt en stor soloudstilling, som kan blive hendes gennembrud. Der er bare lige det ved det, at udstillingen ligger lige oven i hendes termin. Hvad vælger hun? - Det udsprang af mine egne tanker omkring timing: Hvornår passer"
          },
          "short_summary": {
            "matches": true,
            "length": 330,
            "removed": 0,
            "text": "Med en toårig derhjemme, et barn i maven og rollen som jordemoren Tine i tv-serien \" Dag &amp; nat\" skulle man tro, at hele hendes liv handlede om børn, bleer og babymos. Men det er vigtigt for Sara Hjort Ditlevsen at holde fast i den del af hende, som ikke er mor. Så vigtigt, at hun har lavet en film om de to sider af sig selv."
          },
          "summary": {
            "matches": true,
            "text": "Med en toårig derhjemme, et barn i maven og rollen som jordemoren Tine i tv-serien \" Dag &amp; nat\" skulle man tro, at hele hendes liv handlede om børn, bleer og babymos. Men det er vigtigt for Sara Hjort Ditlevsen at holde fast i den del af hende, som ikke er mor. Så vigtigt, at hun har lavet en film om de to sider af sig selv."
          },
          "tags": [],
          "unix_timestamp": 1655361479,
          "url": "http://redir.opoint.com/?key=RVCNpBvYag4fIxfA8E8L",
          "url_common": "paper.opoint.com/info.php?id_site=89012",
          "word_count": 2400
        },
        {
          "adprice": 102,
          "author": "BONNA HAAGEN PEDERSEN",
          "body": {
            "matches": true,
            "text": "<p> 53 børnefødselsdage. 26 år med børn.</p><p> Feltarbejde i Nigeria, Thailand, Thy, en ph. d. i New York og timevis af forskning på kontoret med en baby i maven.</p><p> Sine Plambech er mor til fire børn, født over fire årtier.</p><p> Sine har aldrig haft en stor forkromet plan for, hvordan hun skulle få sine børn, hvornår hun skulle få dem, eller hvor lang tid der skulle være imellem dem. Det har sldrig været et mål i sig selv at få børn over så mange år.</p><p> Men det har været en selvfølgelighed for hende, at børn skulle være en del af hendes liv.</p><p>- Det har altid været en del af min måde at forestille mig min fremtid på. Men jeg har heller aldrig betragtet børn som noget, der ville afholde mig fra at gøre andre ting, siger 46-årige Sine Plambech, antropolog, filminstruktør, seniorforsker og tidligere gæsteprofessor på Yale-universitetet.</p><p> Det er kun syv uger siden, Sine fødte sønnen Wilder ved kejsersnit på Hvidovre Hospital. Vi er ikke nået meget længere end første spørgsmål, før babyalarmen lyder, og Sine rejser sig fra sin plads i køkkenet for at se til den lille fyr.</p><p> På vej tilbage overleverer hun alarmen til sin mand, Janus, som sidder ved skrivebordet bag newyorker-glasvæggene, der udgør rammerne for hjemmekontoret.</p><p> Hun er på barsel, men som forsker, der ofte taler med medier og har igangværende forskningsprojekter, er det ikke altid muligt kun at være i barselsboblen. Kombination af moderskab og arbejde - og balancen mellem dem - har fyldt i hele hendes voksne liv.</p><p> For ung?</p><p>\" Jeg ved ikke, om jeg skal sige tillykke?\" spurgte et af Sines familiemedlemmer, da hun blev gravid som 19-årig.</p><p> Sine var flyttet fra Viborg til København året inden for at gøre gymnasiet færdigt og tage 3. g i København.</p><p> Hun boede i en lille lejlighed på <match color='4'>Nørrebro</match> sammen med Morten på 31.</p><p>- For ham var alderen fin nok, det var mig som kvinde, der blev mødt af de ting: Det var for tidligt, jeg havde ikke nogen uddannelse, hvad skulle der nu blive af mig? Men den følelse havde jeg aldrig selv, fortæller hun.</p><p> Sine havde ikke lagt nogen planer for uddannelse eller karriere, men var optaget af hippiedrømme og rejselyst.</p><p> Der var ikke noget, der blev ødelagt. Det var et kærlighedsforhold, der blev til et barn. Hun havde ikke gjort sig nogle større tanker eller bekymringer om, hvordan hun ville være mor.</p><p>- Det havde jeg simpelthen ikke nået. Jeg havde rimelig stor tillid til, at jeg godt kunne finde ud af det, fordi min mor har installeret en fortælling i mig om, at \" det kan vi godt, og det skal nok gå\". Måske netop fordi jeg var så ung, havde jeg ikke særlig mange ængsteligheder, fortæller hun.</p><p> Et år efter Sine havde født sit første barn, Julius, tog familien på jordomrejse i otte måneder. Ved hjemkomsten begyndte tankerne om uddannelse at spire. Hun begyndte på kokkeuddannelsen, men fandt hurtigt ud af, at hun hellere ville være antropolog.</p><p> Tankerne om at få et barn mere opstod en håndfuld år senere, næsten samtidig med beskeden om at hun ikke ville kunne få flere børn med Morten. Han havde fået konstateret testikelkræft.</p><p> Parret prøvede med fertilitetsbehandling uden succes, og Sine havde to spontane aborter, begge omkring uge syv, før de blev gravide uden for behandling. Sine var 28 år og læste antropologi på universitetet, da hun og Morten fik sønnen Carl.</p><p>- Den første grund, til at der gik otte år imellem børnene, var kræftsygdom. Jeg kan huske, at jeg allerede dengang blev mødt af reaktioner som, \" åh, der er mange år imellem dem\" og \" det er som at starte forfra\". Det har jeg hørt mange gange, fortæller hun.</p><p> Folks egen business</p><p> Sine har oplevet, at folk har mange meninger om, hvornår kvinder skal eller ikke skal have børn, hvordan de skal få dem, og hvor mange år der skal være imellem dem.</p><p> Måske netop derfor ønsker hun selv at tale om, hvorfor der er de år mellem hendes fire børn, der er.</p><p> Da Carl var fire år, blev Sine og Morten skilt. Noget tid efter mødte hun Janus, som er far til børnene Ella og Wilder.</p><p>- At der var et brud i familien, var den anden grund. Der gik tid med at etablere en ny familie og nye relationer, siger Sine.</p><p> Hun flyttede til New York for at skrive sin ph. d., og i 2012 fødte hun Ella på et hospital i Brooklyn. Hun var 36 år, og endnu en gang skulle hun høre for, at hun \" startede forfra\" og fik en efternøler.</p><p> Da Ella var seks dage gammel, døde Sines mor meget pludseligt, og det tog lang tid for familien at komme sig. Og Sine måtte igennem endnu tre spontane aborter.</p><p>- Når der er mange år mellem folks børn, eller man har fået et barn i hvert årti, eller hvordan forældre nu får deres børn, er der som regel en virkelig god, meget personlig og privat grund, som ikke rager nogen som helst, siger hun.</p><p> Stod det til Sine, burde man slet ikke skulle forsvare, forklare eller komme med en grund til, at man får eller ikke får de børn, man gør.</p><p>- Hvordan man får børn, er folks egen business. Måske skulle vi ikke gå så meget rundt og kommentere på folks fødsels-, moderskabs-og fertilitetsliv, ligesom man ikke skal kommentere på folks kroppe og alle mulige andre ting.</p><p> Fra ro til kaos</p><p> Generelle besparelser i sundhedssektoren de seneste mange år har kunne mærkes på fødegangene.</p><p> Siden december 2020 har femina delt vidnesbyrd fra kvinder, der har oplevet at føle sig magtesløse og svigtet i et sundhedssystem, hvor de bl. a. på grund af travlhed og jordemodermangel ikke har fået den omsorg og forberedelse på moderskabet, de havde brug for.</p><p> I sit arbejde som antropolog og forsker har Sine beskæftiget sig med fattige kvinders forhold, migration og trafficking til sexindustrien. Deres forhold under graviditet og fødsel er ofte horrible, og Sine har mødt kvinder, der siden døde i fødsel. I det lys har hun ikke kunne undgå at tænke over, hvordan hun på egen krop har oplevet en udvikling på fødeområdet, siden hun fødte sin første søn i 1996.</p><p> Dengang havde hun som gravid mulighed for ca. seks fødselsforberedelsesbesøg på hospitalet sammen med sin partner og en lille gruppe andre vordende forældre.</p><p> Efter Julius var kommet til verden, lå hun fem nætter på en topersoners stue. Ikke fordi hun var særligt sårbar eller havde komplikationer, men fordi tilbuddet bare var sådan dengang. Kvinden, hun delte stue med, havde netop født sit andet barn og kunne give sine erfaringer videre, fordi der var tid og rum til det.</p><p>- Jeg tror, det har betydet sindssygt meget for min moderskabsfølelse og også lysten til at få flere børn.</p><p> Jeg følte mig virkelig godt klædt på, da jeg kom hjem, husker Sine.</p><p> Blot otte år efter, da Sine fødte Carl, var oplevelsen af fødegangen en anden. Her fik hun halvandet døgn på en firepersoners stue, hvor sengene var adskilt af gardiner. Der var larm og gråd, og hun tog hjem dagen efter fødslen, fordi det var for kaotisk.</p><p> Frit valg på anæstesi-menukortet Med Ellas fødsel i New York var alt markant anderledes.</p><p> Sine og Janus skulle selv tage ansvar for, hvor de ville føde, hvordan de ville føde, hvilken jordemoder der skulle være med, og hvor længe hun skulle være til stede.</p><p> Mens Sine lå på fødestuen, kom en anæstesilæge ind og præsenterede de forskellige bedøvelser på en form for menukort. Alle valg, der skulle tages i forbindelse med fødslen, havde de selv ansvaret for.</p><p> Fødslen forløb fint, men efter Ella var kommet ud, begyndte Sine at bløde meget. Selv da blodet fossede ud af hende, skulle hun først skrive under på, at der måtte lægges en blokade, før personalet kunne operere og stoppe blødningen.</p><p>- Ud over alt det pres, man oplever som gravid og fødende, skal du deale med, at valget og ansvaret er dit eget.</p><p> I den situation har du virkelig bare brug for, at der er nogle omsorgspersoner og et system, der hjælper dig med at tage ansvaret.</p><p> Sine estimerer, at fødslen i New York har kostet op imod 150.000 kr. - hun og Janus betalte cirka 30.000 selv, og resten betalte deres private amerikanske sundhedsforsikring. Selv om der er en verden til forskel mellem det private fødselsmarked i USA og den offentlige sundhedssektor i Danmark, oplevede Sine under sin seneste graviditet det, hun betegner som \" den usynlige privatisering\" i Danmark.</p><p> Da hun var gravid med Julius, var der slet ikke et marked for at tilkøbe private jordemoderydelser, doulaer eller såkaldte tryghedsscanninger, som der er i dag.</p><p> Sine købte selv et privat jordemoderforløb under graviditeten med Wilder, fordi hun følte sig mindre tryg ved udsigten til minimal jordemoderkontakt i det offentlige og på grund af sin alder.</p><p> Det havde muligvis ikke været nødvendigt, for hun fik gravidsukkersyge og derfor tilbudt maksimal og dygtig jordemoderstøtte på Hvidovre Hospital.</p><p>- Jeg synes, det er en fortælling om, hvor ulige et fødeområde vi får, når det er mennesker som mig med den alder og økonomi, jeg har, der kan tilkøbe omsorg, private jordemoderydelser og private scanninger, siger Sine, der håber, at det danske fødselsområde aldrig kommer til at ligne det amerikanske.</p><p> For gammel?</p><p> Hvor Sine med sin første graviditet måtte høre for, at hun var for ung, har hun ved sin seneste graviditet frygtet, at nogle ville sige, at hun var for gammel.</p><p> Når hun læste kommentarerne til historier om ældre mødre på sociale medier, oplevede hun, at tonen var \" utrolig hård\".</p><p>- Jeg kunne mærke, at jeg var lidt nervøs for det, men jeg har faktisk ingenting hørt. Det var en frygt, som boede inde i mig selv.</p><p> Med en konstant tilstedeværelse af børn igennem de seneste 26 år har Sine svært ved at huske et liv uden.</p><p> Selv om hun overvejede at droppe at få flere børn, da lysten til et fjerde barn opstod, da hun var i slutningen af 30' erne, var det alligevel, som om der manglede én.</p><p> Men Wilder er den sidste.</p><p>- Det har betydet overraskende meget for mig at vide, at jeg har fået mit sidste barn, siger hun.</p><p> Under graviditeten med Wilder har hun fået taget gravidbilleder og lavet en 3D-afstøbning af sin gravide krop, hvilket hun aldrig har gjort før. Det var sidste chance for at hylde alle de graviditeter, hendes krop har været igennem.</p><p>- Det er både en lettelse, at jeg har skabt og født fire raske børn, men der er også en sorg forbundet med at vide, at det aldrig skal ske igen, synes hun.</p><p> Børnene med på arbejde</p><p> At have fået fire børn, samtidig med at hun har skabt sit arbejdsliv, er det, Sine er mest stolt af. Det har været reglen mere end undtagelsen, at Sine har taget børnene med på arbejde, når hun har lavet feltarbejde ude i verden.</p><p> Børnene har gået i børnehave i små landsbyer i Thailand, gået i skole i New York og mødt de kvindelige migrantarbejdere på både Sicilien og i Thailand, som Sine arbejder med. Mens børnene var små, har de siddet i bærerygsæk, når Sine har arbejdet. Alternativt er de blevet passet af fædrene eller deres ældre søskende. Når feltarbejdet har bragt Sine til mere risikofyldte områder, som Nigeria, er børnene blevet hjemme i Danmark.</p><p> Hun tilskriver børnenes fædre en stor del af æren for, at hun har kunnet skabe det familie-og arbejdsliv, hun har.</p><p>- Jeg har kunnet tage en doktorgrad, have fuldtidsarbejde undervejs og være meget på feltarbejde. Der er en fordel ved at have to fædre til sine børn, der kommer godt ud af det med hinanden, fortæller hun.</p><p> Sine har ofte oplevet, at hendes amerikanske kollegaer fra Columbia og Yale har spurgt hende, hvordan hun har kunnet få fire børn.</p><p>- Jeg plejer altid at sige, at det har været muligt med hjælpen fra en velfærdsstat, som de jo ikke har i USA, men at jeg også har insisteret på ikke at se mine børn som en forhindring for mit arbejde.</p><p> Spørger man Sine Plambech, hvad moderskab over fire årtier har lært hende, skelner hun mellem det personlige og det samfundsmæssige perspektiv. På det personlige plan har hun lært, at alt er foranderligt.</p><p>- Når man står i stress, pres og krise, ved jeg nu, at det går over igen. Det giver ro. I det større perspektiv har jeg lært, at alle har deres gode grunde til at skabe lige præcis de familier, de skaber. Det at skabe familie - eller ikke at gøre det - har så sindssygt personlige årsager, og det er så vigtigt, at man får lov at skabe det på den måde, man ønsker, uden at der er nogen, der har meninger om det.</p><p>\" Ud over alt det pres, man oplever som gravid og fødende, skal du deale med, at valget og ansvaret er dit eget. I den situat ion har du virkelig bare brug for, at der e r nogle omsorgspersoner og et system, der hjælper dig med at tage ansvaret.\" \" For ham var alderen f in nok, det var mig som kvinde, der blev mødt a f de t ing: Det var for t idligt, jeg havde ikke nogen uddannels e, hvad skulle der nu blive af mig? Men den følelse havde jeg aldrig s elv.\".</p><p> SINE PLAMBECH</p><p> 46 år. Antropolog, filminstruktør, seniorforsker ved Dansk Institut for Internationale Studier og tidligere gæsteprofessor på Yale.</p><p> Har børnene Julius på 26 år, Carl på 18, som hun har fået med sin tidligere partner Morten, og Ella på 9 år og Wilder på 3 måneder, som hun har med sin partner, Janus.</p><p>.</p>"
          },
          "caption": {
            "text": "<p>Under sin seneste graviditet frygtede Sine, at hun skulle høre for at være for gammel til at blive mor endnu en gang. Men hun har til sin overraskelse kun mødt positive reaktioner. Sine har altid taget børnene med på arbejde, når det har været muligt. De har været med på feltarbejde i bl. a. Thailand og på Sicilien. Fra venstre er det Julius, Ella, Sine med Wilder i favnen og Carl. Sine på hjemmekontoret på Vesterbro. FOTO: MATHILDE SCHMIDT</p> "
          },
          "circulation": 42526,
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 953137,
            "name": "Femina, side 32-33-34-35-36-37",
            "sitename": "Femina",
            "url": "http://paper.opoint.com/info.php?id_site=89012",
            "siteurl": "http://paper.opoint.com/info.php?id_site=89012"
          },
          "header": {
            "matches": true,
            "text": "MOR på min måde"
          },
          "hidden": false,
          "id_article": 15992,
          "id_site": 89012,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 08:37:37 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T08:37:37+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=89012&id_article=15992&code=325",
          "quotes": [
            {
              "matches": true,
              "text": " Hun boede i en lille lejlighed på <match color='4'>Nørrebro</match> sammen med Morten på 31."
            }
          ],
          "reach": 148000,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/890/89012/15/15992_644841710.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/890/89012/15/15992_1135318166.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1552,
            "removed": 11741,
            "text": " 53 børnefødselsdage. 26 år med børn. Feltarbejde i Nigeria, Thailand, Thy, en ph. d. i New York og timevis af forskning på kontoret med en baby i maven. Sine Plambech er mor til fire børn, født over fire årtier. Sine har aldrig haft en stor forkromet plan for, hvordan hun skulle få sine børn, hvornår hun skulle få dem, eller hvor lang tid der skulle være imellem dem. Det har sldrig været et mål i sig selv at få børn over så mange år. Men det har været en selvfølgelighed for hende, at børn skulle være en del af hendes liv.- Det har altid været en del af min måde at forestille mig min fremtid på. Men jeg har heller aldrig betragtet børn som noget, der ville afholde mig fra at gøre andre ting, siger 46-årige Sine Plambech, antropolog, filminstruktør, seniorforsker og tidligere gæsteprofessor på Yale-universitetet. Det er kun syv uger siden, Sine fødte sønnen Wilder ved kejsersnit på Hvidovre Hospital. Vi er ikke nået meget længere end første spørgsmål, før babyalarmen lyder, og Sine rejser sig fra sin plads i køkkenet for at se til den lille fyr. På vej tilbage overleverer hun alarmen til sin mand, Janus, som sidder ved skrivebordet bag newyorker-glasvæggene, der udgør rammerne for hjemmekontoret. Hun er på barsel, men som forsker, der ofte taler med medier og har igangværende forskningsprojekter, er det ikke altid muligt kun at være i barselsboblen. Kombination af moderskab og arbejde - og balancen mellem dem - har fyldt i hele hendes voksne liv. For ung?\""
          },
          "short_summary": {
            "matches": true,
            "length": 378,
            "removed": 0,
            "text": "SINE PLAMBECH BLEV MOR SOM 20-ÅRIG - OG 46-ÅRIG For mange, for få. For gammel, for ung. Der er mange måder at blive og være mor på, og Sine Plambech, som har fået børn i fire forskellige årtier, har skulle høre for lidt af hvert. Hun opfordrer til, at vi bliver lidt mere rummelige i forhold til andre kvinder og holder op med at blande os i, hvordan og hvornår de bliver mødre."
          },
          "summary": {
            "matches": true,
            "text": "SINE PLAMBECH BLEV MOR SOM 20-ÅRIG - OG 46-ÅRIG For mange, for få. For gammel, for ung. Der er mange måder at blive og være mor på, og Sine Plambech, som har fået børn i fire forskellige årtier, har skulle høre for lidt af hvert. Hun opfordrer til, at vi bliver lidt mere rummelige i forhold til andre kvinder og holder op med at blande os i, hvordan og hvornår de bliver mødre."
          },
          "tags": [],
          "unix_timestamp": 1655361457,
          "url": "http://redir.opoint.com/?key=Hj5fsgUbApz0mxRXwPdQ",
          "url_common": "paper.opoint.com/info.php?id_site=89012",
          "word_count": 2336
        },
        {
          "adprice": 1603,
          "articleimages": {
            "count": 4,
            "articleimage": [
              {
                "url": "https://ugebrev.dk/wp-content/uploads/2020/10/Biotech-2-8.jpg"
              },
              {
                "url": "https://ugebrev.dk/wp-content/uploads/2020/10/charts-corporate-data-259006-2-300x197.jpg"
              },
              {
                "url": "https://ugebrev.dk/wp-content/uploads/2019/01/Finans_baggrund-300x200.jpg"
              },
              {
                "url": "https://ugebrev.dk/wp-content/uploads/2018/09/1-1-300x150.jpg"
              }
            ]
          },
          "body": {
            "matches": true,
            "text": "<p>Allerede efter tre år har tre virksomheder fået serie A-investeringer. Flere vil sikkert investere i modellen, som andre kan lære af, skriver fagredaktør Carsten Steno.</p> <p> Den danske life science-industri ser ud til at ville vokse kraftigt i de kommende år takket være en ny måde at udvikle virksomheder på. En inkubator-model, hvor iværksættere indenfor life science uddannes og tilføres tålmodig kapital, har på kun tre år skabt 50 nye virksomheder, hvoraf knap halvdelen allerede har skaffet kommerciel finansiering, og hvor de resterende i de fleste tilfælde har opnået finansiering fra andre kilder. Det kan være soft money fra Innovationsfonden eller EU-fonde.</p> <p> Modellen har vakt opsigt og kan sandsynligvis eksporteres til andre brancher. Særligt har iagttagere noteret sig, at to virksomheder, Adcendo (anti-cancer-medicin) og Stipe Terapeutics (immunsystems-optimering) allerede har hjemtaget Serie A-finansieringer for til sammen mere end en halv mia. kr. En tredje, Twelve Bio, (genbaseret terapi) er på vej til det samme.</p> <p> Generøs sponsor Inkubatoren er Bio Innovation Institute (BII), som finansieres af Novo Nordisk Fonden med en bevilling på 3,6 mia. kr. til fordeling over ti år.</p> <p> Det særlige ved modellen er, at iværksættere efter ansøgning tages ind i en slags virksomhedsskole, hvor BII stiller 4 mio. kr. til rådighed for driften i form af lån. Hvis virksomhederne formår at tiltrække kommerciel kapital indenfor tre år, konverterer BII lånet til aktier på stifter-venlige vilkår.</p> <p> Alternativt lukkes virksomheden, og stifterne bliver eftergivet gælden. I en senere fase kan virksomhederne komme ind i et accelerator-forløb, hvor de tilbydes yderligere 10 mio. kr. i konvertible lån, så de i alt tilføres 14 mio. kr. på lempelige vilkår.</p> <p> Professor Jens Nielsen, selv life science-iværksætter og direktør i BII, erkender, at modellen især lader sig gøre, fordi BII har en generøs sponsor i form af Novo Nordisk Fonden. Men han mener også, den er brugbar i andre brancher, fordi succesraten er så høj, og fordi modellen rummer kommercielle muligheder.</p> <p> ”Normalt ser vi i life science en succesrate på under 20 pct. Men vores hidtidige erfaring viser, at vi nærmer os en succesrate på 60-70 pct. Og da vi fremover tager 40 nye iværksættere ind om året, vil vi få en betydelig vækst af nye virksomheder i Danmark. Ikke bare indenfor life science, men også inden for den grønne omstilling, hvor vi fremover vil satse mere,” siger Jens Nielsen.</p> <p> Vækstpotentialet er også betydeligt, fordi den aktiekapital, som BII opnår ved at konvertere lån i de succesrige virksomheder til aktier, indgår i BII's holding-selskab. Ved et fremtidigt salg af aktier vil der kunne fremskaffes kapital, som siden kan bruges til at udvikle nye selskaber.</p> <p> Holdingselskabet og dets aflæggere står også for driften af inkubatoren. Den har til huse på <match color='4'>Nørrebro</match> i København og råder over kontorer, laboratorier og 30 eksperter inden for drift af life science-virksomheder, finansiering, jura med mere. Foruden viden stiller BII også et omfatteende netværk af eksterne eksperter til rådighed.</p> <p> Flere investorer på vej Modellen har vist sig så lovende, at flere fonde, pensionskasser, medicinalvirksomheder og foreninger har vist interesse for at skyde penge i den erhvervsdrivende fond, der ejer BII-Holding. Det er dog endnu for tidligt at offentliggøre navnene.</p> <p> Interessen er bl.a. stimuleret af, at BII nu har besluttet at gå ind i virksomheder, der i bredere forstand løser samfundsmæssige problemer. Det kan f.eks. være digitale løsninger til behandling af skizofreni. Men det kan også være løsninger, der imødegår den globale opvarmning. F.eks. virksomheder, der udtager kvælstof af atmosfæren og tilfører det direkte til jorden, så CO2-belastende kunstgødning kan undværes.</p> <p> Ved etableringen forudså Jens Nielsen, at BII's to største udfordringer ville være at skaffe tilstrækkeligt med kvalificerede iværksættere og at tilvejebringe kommerciel kapital til inkubatorens virksomheder.</p> <p> Men ingen af disse problemer har materialiseret sig. ”Vi har en meget stor søgning til vores model, og erfaringen viser, at der findes kapital, også internationalt, hvis de virksomheder, som vi sætter i søen, leverer kvalitet,” forklarer han.</p> <p> Få unik indsigt i de vigtigste erhvervsbegivenheder og dybdegående analyser, så du som investor, rådgiver og topleder kan handle proaktivt og kapitalisere på ændringer.</p> <p> Vi filtrerer støjen fra den daglige nyhedscyklus og analyserer de mest betydningsfulde tendenser.</p> <p> Du får dybdegående og faktatjekket journalistik om vigtige erhvervsbegivenheder lige nu.</p> <p> Tilgå ØU hvor du er - med fuld adgang til web og e-magasiner.</p>  <p> pr. måned</p>    <p> Allerede abonnent? Log ind her</p> <p> Få de vigtigste finansnyheder direkte i indbakken.</p> <p> Det er gratis og udkommer tirsdag og torsdag kl. 9.00.</p>"
          },
          "caption": {
            "text": " "
          },
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 137603,
            "name": "Økonomisk Ugebrev - Hjem",
            "sitename": "Økonomisk Ugebrev",
            "url": "https://ugebrev.dk/",
            "siteurl": "https://ugebrev.dk"
          },
          "header": {
            "matches": true,
            "text": "Ny vækstmodel skaber boom i dansk life science"
          },
          "hidden": false,
          "id_article": 28213,
          "id_site": 21798,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 07:48:51 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T07:48:51+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "usedlogin": true,
            "paywall": true,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://ugebrev.dk/finans/nyhedsanalyser/ny-vaekstmodel-skaber-boom-i-dansk-life-science/",
          "quotes": [
            {
              "matches": true,
              "text": "Den har til huse på <match color='4'>Nørrebro</match> i København og råder over kontorer, laboratorier"
            }
          ],
          "reach": 12670,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1751,
            "removed": 3231,
            "text": "Allerede efter tre år har tre virksomheder fået serie A-investeringer. Flere vil sikkert investere i modellen, som andre kan lære af, skriver fagredaktør Carsten Steno.  Den danske life science-industri ser ud til at ville vokse kraftigt i de kommende år takket være en ny måde at udvikle virksomheder på. En inkubator-model, hvor iværksættere indenfor life science uddannes og tilføres tålmodig kapital, har på kun tre år skabt 50 nye virksomheder, hvoraf knap halvdelen allerede har skaffet kommerciel finansiering, og hvor de resterende i de fleste tilfælde har opnået finansiering fra andre kilder. Det kan være soft money fra Innovationsfonden eller EU-fonde.  Modellen har vakt opsigt og kan sandsynligvis eksporteres til andre brancher. Særligt har iagttagere noteret sig, at to virksomheder, Adcendo (anti-cancer-medicin) og Stipe Terapeutics (immunsystems-optimering) allerede har hjemtaget Serie A-finansieringer for til sammen mere end en halv mia. kr. En tredje, Twelve Bio, (genbaseret terapi) er på vej til det samme.  Generøs sponsor Inkubatoren er Bio Innovation Institute (BII), som finansieres af Novo Nordisk Fonden med en bevilling på 3,6 mia. kr. til fordeling over ti år.  Det særlige ved modellen er, at iværksættere efter ansøgning tages ind i en slags virksomhedsskole, hvor BII stiller 4 mio. kr. til rådighed for driften i form af lån. Hvis virksomhederne formår at tiltrække kommerciel kapital indenfor tre år, konverterer BII lånet til aktier på stifter-venlige vilkår.  Alternativt lukkes virksomheden, og stifterne bliver eftergivet gælden. I en senere fase kan virksomhederne komme ind i et accelerator-forløb, hvor de tilbydes yderligere 10 mio. kr. i konvertible lån, så de i alt"
          },
          "short_summary": {
            "matches": true,
            "length": 173,
            "removed": 0,
            "text": "  BioInnovation Institute, der er inkubator for nye vækstvirksomheder inden for lægemidler og grøn omstilling, har skabt en venturemodel, hvor succesraten nærmer sig 70 pct."
          },
          "site_rank": {
            "rank_global": 16243,
            "rank_country": 109
          },
          "summary": {
            "matches": true,
            "text": "  BioInnovation Institute, der er inkubator for nye vækstvirksomheder inden for lægemidler og grøn omstilling, har skabt en venturemodel, hvor succesraten nærmer sig 70 pct."
          },
          "tags": [],
          "unix_timestamp": 1655358531,
          "url": "http://redir.opoint.com/?key=W1N9ocfjG1sq50DHS2kf",
          "url_common": "ugebrev.dk",
          "word_count": 782
        },
        {
          "body": {
            "matches": true,
            "text": "  "
          },
          "caption": {
            "text": " "
          },
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 3407528,
            "name": "Hva så?! med Christian Fuhlendorff",
            "sitename": "Hva så?! med Christian Fuhlendorff",
            "url": "http://radio.opoint.com/info.php?id_site=309638",
            "siteurl": "http://radio.opoint.com/info.php?id_site=309638"
          },
          "header": {
            "matches": true,
            "text": "Hva sa°?! - Søren Malling"
          },
          "hidden": false,
          "id_article": 140,
          "id_site": 309638,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 03:00:00 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T03:00:00+0200"
          },
          "media_file": 0,
          "mediatype": {
            "timemap": true,
            "clip": false,
            "duration": 1,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "RADIO"
          },
          "orig_url": "https://www.spreaker.com/user/10641290/hva-sa-soeren-malling",
          "quotes": [
            {
              "matches": true,
              "text": "Og alt er gået tre gange og den sidste gang gjorde det. Det var inde på <match color='4'>Nørrebro</match> Ditte Hansen og Louise har skrevet stykke Mogens"
            },
            {
              "matches": true,
              "text": "med at være med i fra interessant nok at gå ud på <match color='4'>Nørrebro</match> så Jeg tænkte faktisk hesten."
            }
          ],
          "reach": 5000,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 2,
            "removed": 0,
            "text": "  "
          },
          "short_summary": {
            "matches": true,
            "length": 0,
            "removed": 0,
            "text": ""
          },
          "summary": {
            "matches": true,
            "text": ""
          },
          "tags": [],
          "unix_timestamp": 1655341200,
          "url": "http://redir.opoint.com/?key=xXuELQNlmkcPz7JawLY6",
          "url_common": "radio.opoint.com/info.php?id_site=309638",
          "word_count": 13149
        },
        {
          "articleimages": {
            "count": 1,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Foto: Thomas Olsen 150622  AFGØRELSEN AF BISPEVALG I ROSKILDE STIFT</p> "
                },
                "url": "https://dec5d6x1eivq1.cloudfront.net/uploads/2022/06/ra5mshzpwswnfonbumqxyxlc-vg-1024x683.jpg"
              }
            ]
          },
          "author": "Thomas Olsen, Tomas Revsbech",
          "body": {
            "matches": true,
            "text": "<p> Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede kl. 12.00 i dag.</p> <p> Ulla bliver stiftets første kvindelige biskop. Hun fik 818 stemmer, svarende til 50,9 procent stemmerne.</p> <p> Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent af stemmerne procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent.</p> <p> 56-årige Ulla Thorbjørn er Provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland.</p> <p> 54-årige Rasmus Nøjgaard er sognepræst på Østerbro i København og har været en af oversætterne på de to seneste udgaver af Bibelen samt redaktør på kirkesangbogen.</p> <p> De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, Provst på <match color='4'>Nørrebro</match> i København, og Anne Helleberg Kluge, Provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse.</p> <p> Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september.</p>"
          },
          "caption": {
            "text": "<p>Foto: Thomas Olsen 150622  AFGØRELSEN AF BISPEVALG I ROSKILDE STIFT</p> "
          },
          "circulation": 10,
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2662882,
            "name": "Sn.dk UPDATE",
            "sitename": "Sn.dk UPDATE",
            "url": "http://www.sn.dk",
            "siteurl": "http://www.sn.dk"
          },
          "header": {
            "matches": true,
            "text": "Historisk:      Roskilde Stift får sin første kvindelige biskop      |"
          },
          "hidden": false,
          "id_article": 329307,
          "id_site": 249354,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 2758,
                "id_article": 1330349,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "site_rank": {
                  "rank_global": 7030,
                  "rank_country": 51
                },
                "unix_timestamp": 1655313684,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "paywall": false,
                  "fulltext": true,
                  "text": "WEB"
                },
                "reach": 163246,
                "adprice": 18233,
                "local_time": {
                  "GMT": 1,
                  "text": "20220615T19:21:24+0200"
                },
                "local_rcf822_time": {
                  "text": "Wed, 15 Jun 2022 19:21:24 +0200"
                },
                "url": "http://redir.opoint.com/?key=jMOwhY2EhEYfwK57F6NN",
                "orig_url": "https://www.sn.dk/roskilde-kommune/historisk-roskilde-stift-faar-sin-foerste-kvindelige-biskop/",
                "url_common": "sn.dk",
                "content_protected": 1,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 0,
                "first_source": {
                  "id": 3519725,
                  "name": "Sjællands Nyheder - Politik",
                  "sitename": "Sjællands Nyheder",
                  "url": "https://www.sn.dk/politik/",
                  "siteurl": "https://sn.dk"
                },
                "header": {
                  "matches": true,
                  "text": "Historisk:    Roskilde Stift får sin første kvindelige biskop"
                },
                "summary": {
                  "matches": true,
                  "text": "  Efter mere end fire måneders valgkamp har Roskilde Stift fået en ny biskop."
                },
                "short_summary": {
                  "matches": true,
                  "length": 77,
                  "removed": 0,
                  "text": "  Efter mere end fire måneders valgkamp har Roskilde Stift fået en ny biskop."
                },
                "body": {
                  "matches": true,
                  "text": "<p> Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede kl. 12.00 i dag.</p> <p> Ulla bliver stiftets første kvindelige biskop. Hun fik 818 stemmer, svarende til 50,9 procent stemmerne.</p> <p> Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent af stemmerne procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent.</p> <p> 56-årige Ulla Thorbjørn er Provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland.</p> <p> 54-årige Rasmus Nøjgaard er sognepræst på Østerbro i København og har været en af oversætterne på de to seneste udgaver af Bibelen samt redaktør på kirkesangbogen.</p> <p> De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, Provst på Nørrebro i København, og Anne Helleberg Kluge, Provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse.</p> <p> Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1250,
                  "removed": 0,
                  "text": " Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede kl. 12.00 i dag.  Ulla bliver stiftets første kvindelige biskop. Hun fik 818 stemmer, svarende til 50,9 procent stemmerne.  Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent af stemmerne procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent.  56-årige Ulla Thorbjørn er Provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland.  54-årige Rasmus Nøjgaard er sognepræst på Østerbro i København og har været en af oversætterne på de to seneste udgaver af Bibelen samt redaktør på kirkesangbogen.  De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, Provst på Nørrebro i København, og Anne Helleberg Kluge, Provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse.  Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september."
                },
                "articleimages": {
                  "count": 2,
                  "articleimage": [
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>Foto: Thomas Olsen 150622  AFGØRELSEN AF BISPEVALG I ROSKILDE STIFT</p><p>    </p> "
                      },
                      "url": "https://dec5d6x1eivq1.cloudfront.net/uploads/2022/06/ra5mshzpwswnfonbumqxyxlc-vg-1024x683.jpg"
                    },
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>Foto: Thomas Olsen 150622  AFGØRELSEN AF BISPEVALG I ROSKILDE STIFT</p><p>    </p> "
                      },
                      "url": "https://dec5d6x1eivq1.cloudfront.net/uploads/2022/06/efz6z-8aj4mq6x8wfismrq6yenc-930x523.jpg"
                    }
                  ]
                },
                "caption": {
                  "text": "<p>Foto: Thomas Olsen 150622  AFGØRELSEN AF BISPEVALG I ROSKILDE STIFT</p><p>    </p> "
                },
                "quotes": [],
                "screenshots": [],
                "author": "Af Tomas Revsbech",
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Thu, 16 Jun 2022 01:22:58 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220616T01:22:58+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://www.sn.dk/roskilde-kommune/historisk-roskilde-stift-faar-sin-foerste-kvindelige-biskop/#2758,1330349,1655313684",
          "quotes": [
            {
              "matches": true,
              "text": "I første runde var også Per Vibskov Nielsen, Provst på <match color='4'>Nørrebro</match> i København, og Anne Helleberg Kluge, Provst i"
            }
          ],
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1250,
            "removed": 0,
            "text": " Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede kl. 12.00 i dag.  Ulla bliver stiftets første kvindelige biskop. Hun fik 818 stemmer, svarende til 50,9 procent stemmerne.  Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent af stemmerne procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent.  56-årige Ulla Thorbjørn er Provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland.  54-årige Rasmus Nøjgaard er sognepræst på Østerbro i København og har været en af oversætterne på de to seneste udgaver af Bibelen samt redaktør på kirkesangbogen.  De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, Provst på <match color='4'>Nørrebro</match> i København, og Anne Helleberg Kluge, Provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse.  Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september."
          },
          "short_summary": {
            "matches": true,
            "length": 77,
            "removed": 0,
            "text": "  Efter mere end fire måneders valgkamp har Roskilde Stift fået en ny biskop."
          },
          "site_rank": {
            "rank_global": 1829,
            "rank_country": 16
          },
          "summary": {
            "matches": true,
            "text": "  Efter mere end fire måneders valgkamp har Roskilde Stift fået en ny biskop."
          },
          "tags": [],
          "unix_timestamp": 1655335378,
          "url": "http://redir.opoint.com/?key=ETZZOdnvLtYnrLVAAiuE",
          "url_common": "sn.dk",
          "word_count": 214
        },
        {
          "adprice": 23892,
          "author": "Rasmus Ahlefeldt Simonsen",
          "body": {
            "matches": true,
            "text": "<p> Med kun ti dage til at Roskilde Festival løber af stablen, bugner Den Blå Avis og sociale medier med billetter til salg.</p> <p> I skrivende stund er der således knap 3000 opslag med festivalbilletter til salg på dba.dk.</p> <p> Her er flere af billetterne sat til salg til under købsprisen på 2250 kroner for en såkaldt partoutbillet, hvor der er adgang til samtlige otte dage af musikfestivalen.</p> <p> Det er på trods af, at Roskilde Festival kunne melde alt udsolgt i begyndelsen af maj, og at der andre år har været problemer med billetter til overpris ved udsolgte festivaler.</p> <p> For nogle er det over to år siden, at de købte billetten. Men coronaaflysninger af både festivalen i 2020 og 2021 har gjort, at billetindehaverne ikke har kunnet komme afsted før i år.</p> <p> Flere skriver i opslagene på dba.dk, at de siden billetkøbet er blevet forældre eller på anden vis er blevet forhindret i at rykke en uge ud af kalenderen til at tage på festival.</p> <p> Gruppe gik i opløsning</p> <p> TV 2 Lorry har talt med flere billet-indehavere, der nu forsøger sig med et gensalg.</p> <p> En af dem er 39-årige Maria, der har været på Roskilde Festival 15 gange. Nu sælger hun billetten, der oprindeligt skulle indløses i 2020.</p> <p> - Jeg sælger, fordi jeg ikke gider afsted. Jeg har ikke rigtig savnet det.</p> <p> - Jeg kan se, at der er flere, der sælger billetten billigt, så det er et forsøg på at få lidt hjem på den, siger Maria, der dog ikke er overbevist om, at hun lykkedes med salget.</p> <p> quote Jeg sælger, fordi jeg ikke gider afsted. Jeg har ikke rigtig savnet det</p> <p> Maria</p> <p> Dorte Lauritzen fra Hvidovre købte en billet til sin 19-årige søn for to år siden - som en gave. Men nu er den gruppe af venner, der skulle afsted, gået i opløsning.</p> <p> - Billetten er to år gammel, og så skal folk noget andet. Han (sønnen, red.) vil også hellere arbejde derude. Og vi er blevet for gamle, siger Dorte Laurtizen, der heller ikke har stor tiltro til, at billetten ender med at blive solgt.</p> <p> (Artiklen fortsætter efter billedet.)</p> <p> Skulle have været første gang</p> <p> Også den 20-årige Gustav Nissen fra <match color='4'>Nørrebro</match> i København forsøger sig med at sælge sin billet.</p> <p> - Det skulle have været første gang, og så er det selvfølgelig ærgerligt, siger han.</p> <p> Hvorfor sælger du?</p> <p> - Det er på grund af min svømning, hvor der er blevet lavet om i sæsonen, så den slutter senere end forventet.</p> <p> Han håber på at komme af med billetten og er klar til at gå yderligere ned i pris, hvis det skulle blive nødvendigt.</p> <p> Advarer om falske billetter</p> <p> Det er særligt billetter, der er købt i 2020 og 2021, som Roskilde Festival oplever, bliver sat til salg over forskellige portaler.</p> <p> Det oplyser Roskilde Festivals kommunikations- og marketingchef, Mads Mikkelsen, i en skriftlig kommentar.</p> <p> Han kender dog ikke det samlede antal af billetter til salg, ligesom at festivalen ikke blander sig i, om billetterne bliver solgt til en lavere pris, end hvad der oprindeligt blev betalt for den.</p> <p> Festivalen anbefaler, at man køber sin billet gennem billetportalen TicketMaster, hvor forhindrede festivalgængere også har mulighed for at sætte billetter til salg.</p> <p> På den måde mindskes risikoen for at købe en falsk festivalbillet, oplyser Mads Mikkelsen, der ikke har grund til at tro, at et øget udbud gør risikoen for billetsnyd større.</p> <p> - Normalt er det, når der ingen billetter er at få, at risikoen for snyd øges, siger kommunikationschefen.</p> <p> Roskilde Festival finder sted fra 25. juni til 2. juli.</p>"
          },
          "caption": {
            "text": "<p>Arkivfoto.   Foto: Mads Claus Rasmussen/Ritzau Scanpix</p> "
          },
          "content_protected": 0,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 102717,
            "name": "Lorry.dk",
            "sitename": "Lorry.dk",
            "url": "https://www.tv2lorry.dk",
            "siteurl": "https://www.tv2lorry.dk"
          },
          "header": {
            "matches": true,
            "text": "Tusindvis sælger billetter til udsolgt Roskilde Festival: \"Jeg gider ikke tage afsted\""
          },
          "hidden": false,
          "id_article": 257904,
          "id_site": 17911,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Wed, 15 Jun 2022 22:59:19 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220615T22:59:19+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://www.tv2lorry.dk/roskilde/tusindvis-saelger-billetter-til-udsolgt-roskilde-festival-jeg-gider-ikke-tage-afsted",
          "quotes": [
            {
              "matches": true,
              "text": " Også den 20-årige Gustav Nissen fra <match color='4'>Nørrebro</match> i København forsøger sig med at sælge sin billet."
            }
          ],
          "reach": 151939,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1739,
            "removed": 1876,
            "text": " Med kun ti dage til at Roskilde Festival løber af stablen, bugner Den Blå Avis og sociale medier med billetter til salg.  I skrivende stund er der således knap 3000 opslag med festivalbilletter til salg på dba.dk.  Her er flere af billetterne sat til salg til under købsprisen på 2250 kroner for en såkaldt partoutbillet, hvor der er adgang til samtlige otte dage af musikfestivalen.  Det er på trods af, at Roskilde Festival kunne melde alt udsolgt i begyndelsen af maj, og at der andre år har været problemer med billetter til overpris ved udsolgte festivaler.  For nogle er det over to år siden, at de købte billetten. Men coronaaflysninger af både festivalen i 2020 og 2021 har gjort, at billetindehaverne ikke har kunnet komme afsted før i år.  Flere skriver i opslagene på dba.dk, at de siden billetkøbet er blevet forældre eller på anden vis er blevet forhindret i at rykke en uge ud af kalenderen til at tage på festival.  Gruppe gik i opløsning  TV 2 Lorry har talt med flere billet-indehavere, der nu forsøger sig med et gensalg.  En af dem er 39-årige Maria, der har været på Roskilde Festival 15 gange. Nu sælger hun billetten, der oprindeligt skulle indløses i 2020.  - Jeg sælger, fordi jeg ikke gider afsted. Jeg har ikke rigtig savnet det.  - Jeg kan se, at der er flere, der sælger billetten billigt, så det er et forsøg på at få lidt hjem på den, siger Maria, der dog ikke er overbevist om, at hun lykkedes med salget.  quote Jeg sælger, fordi jeg ikke gider afsted. Jeg har ikke rigtig savnet det  Maria  Dorte Lauritzen fra Hvidovre købte en billet til sin 19-årige søn for to år siden - som en gave. Men nu er den gruppe af"
          },
          "short_summary": {
            "matches": true,
            "length": 191,
            "removed": 0,
            "text": "Tusindvis sælger billetter til udsolgt Roskilde Festival: \"Jeg gider ikke tage afsted\" Selv om Roskilde Festival for længst har meldt alt udsolgt, er det ikke umuligt at skaffe sig en billet."
          },
          "site_rank": {
            "rank_global": 6902,
            "rank_country": 50
          },
          "summary": {
            "matches": true,
            "text": "Tusindvis sælger billetter til udsolgt Roskilde Festival: \"Jeg gider ikke tage afsted\" Selv om Roskilde Festival for længst har meldt alt udsolgt, er det ikke umuligt at skaffe sig en billet."
          },
          "tags": [],
          "unix_timestamp": 1655326759,
          "url": "http://redir.opoint.com/?key=F6VNgDHT0r3pErTkW2j7",
          "url_common": "tv2lorry.dk",
          "word_count": 629
        },
        {
          "articleimages": {
            "count": 3,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.  En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.</p><p>    </p> "
                },
                "url": "https://politiken.dk/incoming/img8809711.i4attv/ALTERNATES/p16x9_960/royal%20run"
              },
              {
                "caption": {
                  "matches": true,
                  "text": "<p>En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.  En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.</p><p>    </p> "
                },
                "url": "https://politiken.dk/incoming/img8809711.i4attv/ORIGINALS/original_960/royal%20run"
              },
              {
                "url": "https://politiken.dk/incoming/static/7253883-Vi-tager-ansvar-pressenaevnet-Logo-boarder_pos_250px.png"
              }
            ]
          },
          "author": "Bente Klarlund Pedersen Overlæge og professor",
          "body": {
            "matches": true,
            "text": "<p> Bente Klarlund Pedersen</p> <p> Overlæge på Rigshospitalet, professor ved Københavns Universitet og leder af TrygFondens Center for Aktiv Sundhed.</p> <p> Skriv til: bente.klarlund@pol.dk</p> <p> Niels Bang Andersen: Vi er en gruppe af kræftramte københavnere, der i vores mødested Elefanthuset på <match color='4'>Nørrebro</match> har fundet et fristed, der giver så meget mod på livet, at vi lige har deltaget i Royal Run.</p> <p> Min kræftdiagnose (prostatakræft) var et frygteligt slag i ansigtet, og jeg vil da ikke skjule, at frygten for alvor har holdt sit indtog i mit og min families liv. Men mine dage i Elefanthuset er en oase, hvor samværet og fællesskabet med ligestillede giver en god livsoptankning.</p> <p> Elefanthuset, Thit Jensens Vej 2 i De Gamles By i København, er et mødested for mænd, der har eller har haft kræft. Tre dage om ugen samles vi – af alle steder – i ældrebyens tidligere kapel om diverse aktiviteter, blandt andet motion, og Royal Run blev et projekt for en god håndfuld af os. Det giver gode oplevelser at være med til et sådant arrangement, vores lille fællesskab i det store.</p> <p> Bente Klarlund Pedersen: Tak for at dele dine vigtige erfaringer. Jeg ved, at mange mænd og såmænd også kvinder gemmer sig, når de bliver syge. Det er derfor vigtigt med et sted som Elefanthuset. Motion er godt for alle, og forskningen tyder på, at motion forbedrer forløbet af en kræftsygdom.</p>"
          },
          "caption": {
            "text": "<p>En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.  En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.</p><p>    </p> "
          },
          "circulation": 10,
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2662881,
            "name": "Politiken UPDATE",
            "sitename": "Politiken UPDATE",
            "url": "http://www.politiken.dk",
            "siteurl": "http://www.politiken.dk"
          },
          "header": {
            "matches": true,
            "text": "Vores mødested for kræftramte giver os mod på livet"
          },
          "hidden": false,
          "id_article": 111136,
          "id_site": 249353,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 755,
                "id_article": 765839,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "site_rank": {
                  "rank_global": 1850,
                  "rank_country": 17
                },
                "unix_timestamp": 1655301709,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "usedlogin": true,
                  "paywall": true,
                  "fulltext": true,
                  "text": "WEB"
                },
                "reach": 820500,
                "adprice": 92260,
                "local_time": {
                  "GMT": 1,
                  "text": "20220615T16:01:49+0200"
                },
                "local_rcf822_time": {
                  "text": "Wed, 15 Jun 2022 16:01:49 +0200"
                },
                "url": "http://redir.opoint.com/?key=CoblqBnKgrcccUJ6pNYM",
                "orig_url": "https://politiken.dk/forbrugogliv/forbrug/art8809393/Vores-m%C3%B8dested-for-kr%C3%A6ftramte-giver-os-mod-p%C3%A5-livet",
                "url_common": "politiken.dk",
                "content_protected": 1,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 0,
                "first_source": {
                  "id": 4903,
                  "name": "Politiken",
                  "sitename": "Politiken",
                  "url": "https://politiken.dk",
                  "siteurl": "https://politiken.dk"
                },
                "header": {
                  "matches": true,
                  "text": "Vores mødested for kræftramte giver os mod på livet"
                },
                "summary": {
                  "matches": true,
                  "text": "Bente Klarlund Pedersen svarer på sundhedsspørgsmål. Denne gang handler det om kræft og fællesskab."
                },
                "short_summary": {
                  "matches": true,
                  "length": 99,
                  "removed": 0,
                  "text": "Bente Klarlund Pedersen svarer på sundhedsspørgsmål. Denne gang handler det om kræft og fællesskab."
                },
                "body": {
                  "matches": true,
                  "text": "<p> Bente Klarlund Pedersen</p> <p> Overlæge på Rigshospitalet, professor ved Københavns Universitet og leder af TrygFondens Center for Aktiv Sundhed.</p> <p> Skriv til: bente.klarlund@pol.dk</p> <p> Niels Bang Andersen: Vi er en gruppe af kræftramte københavnere, der i vores mødested Elefanthuset på Nørrebro har fundet et fristed, der giver så meget mod på livet, at vi lige har deltaget i Royal Run.</p> <p> Min kræftdiagnose (prostatakræft) var et frygteligt slag i ansigtet, og jeg vil da ikke skjule, at frygten for alvor har holdt sit indtog i mit og min families liv. Men mine dage i Elefanthuset er en oase, hvor samværet og fællesskabet med ligestillede giver en god livsoptankning.</p> <p> Elefanthuset, Thit Jensens Vej 2 i De Gamles By i København, er et mødested for mænd, der har eller har haft kræft. Tre dage om ugen samles vi – af alle steder – i ældrebyens tidligere kapel om diverse aktiviteter, blandt andet motion, og Royal Run blev et projekt for en god håndfuld af os. Det giver gode oplevelser at være med til et sådant arrangement, vores lille fællesskab i det store.</p> <p> Bente Klarlund Pedersen: Tak for at dele dine vigtige erfaringer. Jeg ved, at mange mænd og såmænd også kvinder gemmer sig, når de bliver syge. Det er derfor vigtigt med et sted som Elefanthuset. Motion er godt for alle, og forskningen tyder på, at motion forbedrer forløbet af en kræftsygdom.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1400,
                  "removed": 0,
                  "text": " Bente Klarlund Pedersen  Overlæge på Rigshospitalet, professor ved Københavns Universitet og leder af TrygFondens Center for Aktiv Sundhed.  Skriv til: bente.klarlund@pol.dk  Niels Bang Andersen: Vi er en gruppe af kræftramte københavnere, der i vores mødested Elefanthuset på Nørrebro har fundet et fristed, der giver så meget mod på livet, at vi lige har deltaget i Royal Run.  Min kræftdiagnose (prostatakræft) var et frygteligt slag i ansigtet, og jeg vil da ikke skjule, at frygten for alvor har holdt sit indtog i mit og min families liv. Men mine dage i Elefanthuset er en oase, hvor samværet og fællesskabet med ligestillede giver en god livsoptankning.  Elefanthuset, Thit Jensens Vej 2 i De Gamles By i København, er et mødested for mænd, der har eller har haft kræft. Tre dage om ugen samles vi – af alle steder – i ældrebyens tidligere kapel om diverse aktiviteter, blandt andet motion, og Royal Run blev et projekt for en god håndfuld af os. Det giver gode oplevelser at være med til et sådant arrangement, vores lille fællesskab i det store.  Bente Klarlund Pedersen: Tak for at dele dine vigtige erfaringer. Jeg ved, at mange mænd og såmænd også kvinder gemmer sig, når de bliver syge. Det er derfor vigtigt med et sted som Elefanthuset. Motion er godt for alle, og forskningen tyder på, at motion forbedrer forløbet af en kræftsygdom."
                },
                "articleimages": {
                  "count": 1,
                  "articleimage": [
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.  </p> "
                      },
                      "url": "https://politiken.dk/incoming/img8809711.i4attv/ALTERNATES/p16x9_960/royal%20run"
                    }
                  ]
                },
                "caption": {
                  "text": "<p>En gruppe mænd, som har eller har haft kræft, deltog i Royal Run anden pinsedag.  </p> "
                },
                "quotes": [],
                "screenshots": [],
                "author": "Bente Klarlund Pedersen Overlæge og professor Bente Klarlund Pedersen Overlæge og professor",
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Wed, 15 Jun 2022 22:04:33 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220615T22:04:33+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "usedlogin": true,
            "paywall": true,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://politiken.dk/forbrugogliv/forbrug/art8809393/Vores-m%C3%B8dested-for-kr%C3%A6ftramte-giver-os-mod-p%C3%A5-livet#755,765839,1655301709",
          "quotes": [
            {
              "matches": true,
              "text": "københavnere, der i vores mødested Elefanthuset på <match color='4'>Nørrebro</match> har fundet et fristed, der giver så meget mod på"
            }
          ],
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1400,
            "removed": 0,
            "text": " Bente Klarlund Pedersen  Overlæge på Rigshospitalet, professor ved Københavns Universitet og leder af TrygFondens Center for Aktiv Sundhed.  Skriv til: bente.klarlund@pol.dk  Niels Bang Andersen: Vi er en gruppe af kræftramte københavnere, der i vores mødested Elefanthuset på <match color='4'>Nørrebro</match> har fundet et fristed, der giver så meget mod på livet, at vi lige har deltaget i Royal Run.  Min kræftdiagnose (prostatakræft) var et frygteligt slag i ansigtet, og jeg vil da ikke skjule, at frygten for alvor har holdt sit indtog i mit og min families liv. Men mine dage i Elefanthuset er en oase, hvor samværet og fællesskabet med ligestillede giver en god livsoptankning.  Elefanthuset, Thit Jensens Vej 2 i De Gamles By i København, er et mødested for mænd, der har eller har haft kræft. Tre dage om ugen samles vi – af alle steder – i ældrebyens tidligere kapel om diverse aktiviteter, blandt andet motion, og Royal Run blev et projekt for en god håndfuld af os. Det giver gode oplevelser at være med til et sådant arrangement, vores lille fællesskab i det store.  Bente Klarlund Pedersen: Tak for at dele dine vigtige erfaringer. Jeg ved, at mange mænd og såmænd også kvinder gemmer sig, når de bliver syge. Det er derfor vigtigt med et sted som Elefanthuset. Motion er godt for alle, og forskningen tyder på, at motion forbedrer forløbet af en kræftsygdom."
          },
          "short_summary": {
            "matches": true,
            "length": 99,
            "removed": 0,
            "text": "Bente Klarlund Pedersen svarer på sundhedsspørgsmål. Denne gang handler det om kræft og fællesskab."
          },
          "site_rank": {
            "rank_global": 751,
            "rank_country": 7
          },
          "summary": {
            "matches": true,
            "text": "Bente Klarlund Pedersen svarer på sundhedsspørgsmål. Denne gang handler det om kræft og fællesskab."
          },
          "tags": [],
          "unix_timestamp": 1655323473,
          "url": "http://redir.opoint.com/?key=DxXqlQhRIvqm4RC9pILz",
          "url_common": "politiken.dk",
          "word_count": 250
        },
        {
          "articleimages": {
            "count": 2,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Politiet har siden 2008 haft adgang til at bruge peberspray som magtmiddel.  Foto: Henning Bagger/Scanpix 2018</p><p>    </p> "
                },
                "url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_960x545/image/156/1560378/24124252-peberspray.jpg"
              },
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Politiet har siden 2008 haft adgang til at bruge peberspray som magtmiddel.  Foto: Henning Bagger/Scanpix 2018</p><p>    </p> "
                },
                "url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1560378/24124252-peberspray.jpg"
              }
            ]
          },
          "author": "Philip Sune Dam",
          "body": {
            "matches": true,
            "text": "<p> Det var kritisabelt, da en politibetjent i april 2021 brugte peberspray imod en 38-årig mand, mens mandens syvårige datter sad i bilen.</p> <p> Det har Politiklagemyndigheden (DUP) nu afgjort</p> <p> Politibetjenten har handlet »uforsvarligt«, lyder konklusionen.</p> <p> Politiken kunne i marts i år berette om sagen, der handler om en anholdelse ude foran en vuggestue på <match color='4'>Nørrebro</match>, hvor en 38-årige familiefar ved navn Rami Saleh skulle til at hente sin toårige datter.</p> <p> Mens hans syvårige datter sad i bilen, kom en politibetjent hen vinduet og beordrede ham til at holde hænderne på rattet. Derefter spurgte betjenten: »Har du våben?« og tog ifølge beretningen fat i hans krave.</p> <p> Saleh opdagede, at betjenten havde en peberspray i hånden.</p> <p> »Mit barn er i bilen! Du må ikke spraye! Mit barn er i bilen!« husker den 38-årige at have råbt, fremgik det af Politikens artikel.</p> <p> Derefter fyldte politibetjenten bilen med peberspray, og Rami Selah blev lagt i håndjern på parkeringspladsen foran vuggestuen.</p> <p> DUP har ikke fundet grundlag for at kritisere betjenten for at bruge peberspray som et magtmiddel mod manden. Men betjenten får kritik.</p> <p> Problemet er, at betjenten udsatte datteren for en risiko.</p> <p> »Det var uforsvarligt og dermed kritisabelt, at polititjenestemanden anvendte peberspray over for borgeren, mens borgeren sad i en bil, og hans datter sad ved siden af på passagersædet, idet der herved opstod en risiko for, at datteren kunne komme til skade under anvendelsen af pebersprayen, fordi der var en risiko for, at hun kunne få peberspray i øjnene,« skriver politiklagemyndigheden.</p>"
          },
          "caption": {
            "text": "<p>Politiet har siden 2008 haft adgang til at bruge peberspray som magtmiddel.  Foto: Henning Bagger/Scanpix 2018</p><p>    </p> "
          },
          "circulation": 10,
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2662891,
            "name": "Berlingske UPDATE",
            "sitename": "Berlingske UPDATE",
            "url": "https://www.berlingske.dk",
            "siteurl": "https://www.berlingske.dk"
          },
          "header": {
            "matches": true,
            "text": "Politibetjent med peberspray får kritik af klagemyndighed: Handlede »uforsvarligt«"
          },
          "hidden": false,
          "id_article": 152058,
          "id_site": 249363,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 121,
                "id_article": 916833,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "site_rank": {
                  "rank_global": 1197,
                  "rank_country": 11
                },
                "unix_timestamp": 1655299259,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "usedlogin": true,
                  "paywall": true,
                  "fulltext": true,
                  "text": "WEB"
                },
                "reach": 576500,
                "adprice": 6589,
                "local_time": {
                  "GMT": 1,
                  "text": "20220615T15:20:59+0200"
                },
                "local_rcf822_time": {
                  "text": "Wed, 15 Jun 2022 15:20:59 +0200"
                },
                "url": "http://redir.opoint.com/?key=26bNwT5hWshojTMa8G81",
                "orig_url": "https://www.berlingske.dk/samfund/politibetjent-med-peberspray-faar-kritik-af-klagemyndighed-handlede",
                "url_common": "berlingske.dk",
                "content_protected": 1,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 0,
                "first_source": {
                  "id": 1467,
                  "name": "Berlingske - IT & Mobil",
                  "sitename": "Berlingske",
                  "url": "https://www.berlingske.dk/it",
                  "siteurl": "https://www.berlingske.dk"
                },
                "header": {
                  "matches": true,
                  "text": "Politibetjent med peberspray får kritik af klagemyndighed: Handlede »uforsvarligt«"
                },
                "summary": {
                  "matches": true,
                  "text": "For nylig blev i medierne beskrevet en sag, hvor en politibetjent på Nørrebro havde brugt peberspray mod en 38-årig mand, der sad i sin bil med sin syvårige datter. Nu er der nyt i sagen."
                },
                "short_summary": {
                  "matches": true,
                  "length": 187,
                  "removed": 0,
                  "text": "For nylig blev i medierne beskrevet en sag, hvor en politibetjent på Nørrebro havde brugt peberspray mod en 38-årig mand, der sad i sin bil med sin syvårige datter. Nu er der nyt i sagen."
                },
                "body": {
                  "matches": true,
                  "text": "<p> Det var kritisabelt, da en politibetjent i april 2021 brugte peberspray imod en 38-årig mand, mens mandens syvårige datter sad i bilen.</p> <p> Det har Politiklagemyndigheden (DUP) nu afgjort</p> <p> Politibetjenten har handlet »uforsvarligt«, lyder konklusionen.</p> <p> Politiken kunne i marts i år berette om sagen, der handler om en anholdelse ude foran en vuggestue på Nørrebro, hvor en 38-årige familiefar ved navn Rami Saleh skulle til at hente sin toårige datter.</p> <p> Mens hans syvårige datter sad i bilen, kom en politibetjent hen vinduet og beordrede ham til at holde hænderne på rattet. Derefter spurgte betjenten: »Har du våben?« og tog ifølge beretningen fat i hans krave.</p> <p> Saleh opdagede, at betjenten havde en peberspray i hånden.</p> <p> »Mit barn er i bilen! Du må ikke spraye! Mit barn er i bilen!« husker den 38-årige at have råbt, fremgik det af Politikens artikel.</p> <p> Derefter fyldte politibetjenten bilen med peberspray, og Rami Selah blev lagt i håndjern på parkeringspladsen foran vuggestuen.</p> <p> DUP har ikke fundet grundlag for at kritisere betjenten for at bruge peberspray som et magtmiddel mod manden. Men betjenten får kritik.</p> <p> Problemet er, at betjenten udsatte datteren for en risiko.</p> <p> »Det var uforsvarligt og dermed kritisabelt, at polititjenestemanden anvendte peberspray over for borgeren, mens borgeren sad i en bil, og hans datter sad ved siden af på passagersædet, idet der herved opstod en risiko for, at datteren kunne komme til skade under anvendelsen af pebersprayen, fordi der var en risiko for, at hun kunne få peberspray i øjnene,« skriver politiklagemyndigheden.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1651,
                  "removed": 0,
                  "text": " Det var kritisabelt, da en politibetjent i april 2021 brugte peberspray imod en 38-årig mand, mens mandens syvårige datter sad i bilen.  Det har Politiklagemyndigheden (DUP) nu afgjort  Politibetjenten har handlet »uforsvarligt«, lyder konklusionen.  Politiken kunne i marts i år berette om sagen, der handler om en anholdelse ude foran en vuggestue på Nørrebro, hvor en 38-årige familiefar ved navn Rami Saleh skulle til at hente sin toårige datter.  Mens hans syvårige datter sad i bilen, kom en politibetjent hen vinduet og beordrede ham til at holde hænderne på rattet. Derefter spurgte betjenten: »Har du våben?« og tog ifølge beretningen fat i hans krave.  Saleh opdagede, at betjenten havde en peberspray i hånden.  »Mit barn er i bilen! Du må ikke spraye! Mit barn er i bilen!« husker den 38-årige at have råbt, fremgik det af Politikens artikel.  Derefter fyldte politibetjenten bilen med peberspray, og Rami Selah blev lagt i håndjern på parkeringspladsen foran vuggestuen.  DUP har ikke fundet grundlag for at kritisere betjenten for at bruge peberspray som et magtmiddel mod manden. Men betjenten får kritik.  Problemet er, at betjenten udsatte datteren for en risiko.  »Det var uforsvarligt og dermed kritisabelt, at polititjenestemanden anvendte peberspray over for borgeren, mens borgeren sad i en bil, og hans datter sad ved siden af på passagersædet, idet der herved opstod en risiko for, at datteren kunne komme til skade under anvendelsen af pebersprayen, fordi der var en risiko for, at hun kunne få peberspray i øjnene,« skriver politiklagemyndigheden."
                },
                "articleimages": {
                  "count": 2,
                  "articleimage": [
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>Politiet har siden 2008 haft adgang til at bruge peberspray som magtmiddel.  Fold sammen  Læs mere</p><p>  Foto: Henning Bagger/Scanpix 2018  </p> "
                      },
                      "url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_960x545/image/156/1560378/24124252-peberspray.jpg"
                    },
                    {
                      "caption": {
                        "matches": true,
                        "text": "<p>Politiet har siden 2008 haft adgang til at bruge peberspray som magtmiddel.  Fold sammen  Læs mere</p><p>  Foto: Henning Bagger/Scanpix 2018  </p> "
                      },
                      "url": "https://www.berlingske.dk/build/images/logo-full.91a7b55c.svg"
                    }
                  ]
                },
                "caption": {
                  "text": "<p>Politiet har siden 2008 haft adgang til at bruge peberspray som magtmiddel.  Fold sammen  Læs mere</p><p>  Foto: Henning Bagger/Scanpix 2018  </p> "
                },
                "quotes": [],
                "screenshots": [],
                "author": "Philip Sune Dam",
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Wed, 15 Jun 2022 21:23:10 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220615T21:23:10+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "usedlogin": true,
            "paywall": true,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://www.berlingske.dk/samfund/politibetjent-med-peberspray-faar-kritik-af-klagemyndighed-handlede#121,916833,1655299259",
          "quotes": [
            {
              "matches": true,
              "text": "medierne beskrevet en sag, hvor en politibetjent på <match color='4'>Nørrebro</match> havde brugt peberspray mod en 38-årig mand, der"
            },
            {
              "matches": true,
              "text": "handler om en anholdelse ude foran en vuggestue på <match color='4'>Nørrebro</match>, hvor en 38-årige familiefar ved navn Rami Saleh skulle til at hente sin toårige datter."
            }
          ],
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1651,
            "removed": 0,
            "text": " Det var kritisabelt, da en politibetjent i april 2021 brugte peberspray imod en 38-årig mand, mens mandens syvårige datter sad i bilen.  Det har Politiklagemyndigheden (DUP) nu afgjort  Politibetjenten har handlet »uforsvarligt«, lyder konklusionen.  Politiken kunne i marts i år berette om sagen, der handler om en anholdelse ude foran en vuggestue på <match color='4'>Nørrebro</match>, hvor en 38-årige familiefar ved navn Rami Saleh skulle til at hente sin toårige datter.  Mens hans syvårige datter sad i bilen, kom en politibetjent hen vinduet og beordrede ham til at holde hænderne på rattet. Derefter spurgte betjenten: »Har du våben?« og tog ifølge beretningen fat i hans krave.  Saleh opdagede, at betjenten havde en peberspray i hånden.  »Mit barn er i bilen! Du må ikke spraye! Mit barn er i bilen!« husker den 38-årige at have råbt, fremgik det af Politikens artikel.  Derefter fyldte politibetjenten bilen med peberspray, og Rami Selah blev lagt i håndjern på parkeringspladsen foran vuggestuen.  DUP har ikke fundet grundlag for at kritisere betjenten for at bruge peberspray som et magtmiddel mod manden. Men betjenten får kritik.  Problemet er, at betjenten udsatte datteren for en risiko.  »Det var uforsvarligt og dermed kritisabelt, at polititjenestemanden anvendte peberspray over for borgeren, mens borgeren sad i en bil, og hans datter sad ved siden af på passagersædet, idet der herved opstod en risiko for, at datteren kunne komme til skade under anvendelsen af pebersprayen, fordi der var en risiko for, at hun kunne få peberspray i øjnene,« skriver politiklagemyndigheden."
          },
          "short_summary": {
            "matches": true,
            "length": 187,
            "removed": 0,
            "text": "For nylig blev i medierne beskrevet en sag, hvor en politibetjent på <match color='4'>Nørrebro</match> havde brugt peberspray mod en 38-årig mand, der sad i sin bil med sin syvårige datter. Nu er der nyt i sagen."
          },
          "site_rank": {
            "rank_global": 544,
            "rank_country": 5
          },
          "summary": {
            "matches": true,
            "text": "For nylig blev i medierne beskrevet en sag, hvor en politibetjent på <match color='4'>Nørrebro</match> havde brugt peberspray mod en 38-årig mand, der sad i sin bil med sin syvårige datter. Nu er der nyt i sagen."
          },
          "tags": [],
          "unix_timestamp": 1655320990,
          "url": "http://redir.opoint.com/?key=aQGeyAOs93WXnzV3UmpQ",
          "url_common": "berlingske.dk",
          "word_count": 294
        },
        {
          "articleimages": {
            "count": 2,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Ændringen af Mjølnerparken sker som en del af fornyelsen af området for at komme af den omstridte ghettoliste.  Foto: Andrew Kelly/Ritzau Scanpix/Arkivfoto</p><p>  Beboerne i Mjølnerparken mener, at de bliver diskrimineret på grund af deres etnicitet.  </p> "
                },
                "url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_960x545/image/156/1560197/24123797-denmark-immigration.jpg"
              },
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Ændringen af Mjølnerparken sker som en del af fornyelsen af området for at komme af den omstridte ghettoliste.  Foto: Andrew Kelly/Ritzau Scanpix/Arkivfoto</p><p>  Beboerne i Mjølnerparken mener, at de bliver diskrimineret på grund af deres etnicitet.  </p> "
                },
                "url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/156/1560197/24123797-denmark-immigration.jpg"
              }
            ]
          },
          "author": "Christina Toustrup Eriksen",
          "body": {
            "matches": true,
            "text": "<p> Det har dannet ramme om alt fra ældregymnastik til beboermøder, men nu skal beboerhuset i Mjølnerparken rives ned. Nedrivningen sker som en del af en større helhedsplan for boligområdet.</p> <p> Den beslutning fik tirsdag hundredvis af utilfredse beboere til at stimle sammen i demonstration foran beboerhuset, skriver TV 2 Lorry</p> <p> Beboerne kalder nedrivningen »uretfærdig«, »urimelig« og »umenneskelig«.</p> <p> »Det er hele vores samlingskraft. Det er limen i Mjølnerparken,« siger beboeren Hannah Pawl til TV 2 Lorry.</p> <p> Nedrivningen er blot en dråbe i havet, for den sker som en del af en større udviklingsplan for Mjølnerparken, hvor antallet af almene boliger vil blive reduceret.</p> <p> Et flertal i Københavns Kommune har besluttet at sælge halvdelen, nærmere bestemt 260, af områdets boliger. Det betyder, at en lang række af de nuværende beboere må flytte.</p> <h>Beboere har lagt sag an</h> <p> Mjølnerparken på <match color='4'>Nørrebro</match> er med sine cirka 1.400 beboere på Indenrigs- og Boligministeriets liste over 12 parallelsamfund i Danmark, også kendt som ghettolisten.</p> <p> Ændringerne af boligområdet sker for at komme af den omstridte liste.</p> <p> Et parallelsamfund bliver af Indenrigs- og Boligministeriet blandt andet defineret som et boligområde, »hvor andelen af indvandrere og efterkommere fra ikkevestlige lande overstiger 50 procent«.</p> <p> Nye tal viser , at beboere af dansk oprindelse udgør 14,1 procent i Mjølnerparken, mens 80 procent af beboerne enten er efterkommere eller indvandrere fra ikkevestlige lande.</p> <p> Beboerne mener dog, at de bliver diskrimineret, fordi der i udviklingsplanen bliver lagt vægt på netop dette. Altså hvor mange der er henholdsvis indvandrere og efterkommere fra ikkevestlige lande.</p> <p> De bliver diskrimineret på grund af deres etnicitet, lyder kritikken fra beboerne.</p> <p> Det har blandt andet fået 11 af dem til at lægge sag an mod Indenrigs- og Boligministeriet. Det gør de med midler fra en international organisation, Open Society Justice Initiative, mens rapportører fra FN også er gået ind i sagen, som Berlingske tidligere har fortalt</p> <p> FAKTA</p> <p> Ministeriets definition af »parallelsamfund«</p> <p> Mjølnerparken og 11 andre almene boligområder er på listen over parallelsamfund.</p> <p> Ved et parallelsamfund forstås ifølge Indenrigs- og Boligministeriet »et alment boligområde med mindst 1.000 beboere, hvor andelen af indvandrere og efterkommere fra ikkevestlige lande overstiger 50 procent«.</p> <p> Samtidig skal mindst to af følgende fire kriterier være opfyldt (Mjølnerparken opfylder ikke punkt 1):</p> <p> Andelen af beboere i alderen 18 til 64 år, der er uden tilknytning til arbejdsmarked eller uddannelse, overstiger 40 procent.</p> <p> Andelen af beboere dømt for overtrædelse af straffeloven, våbenloven eller lov om euforiserende stoffer udgør mindst tre gange landsgennemsnittet (2,9 procent i Mjølnerparken).</p> <p> Andelen af beboere i alderen 30 til 59 år, der alene har en grundskoleuddannelse, overstiger 60 procent (71,5 procent i Mjølnerparken).</p> <p> Den gennemsnitlige bruttoindkomst for skattepligtige i alderen 15 til 64 år i området (eksklusive uddannelsessøgende) udgør mindre end 55 procent af den gennemsnitlige bruttoindkomst for samme gruppe i regionen (49,2 procent i Mjølnerparken).</p> <p> FOLD UD</p>"
          },
          "caption": {
            "text": "<p>Ændringen af Mjølnerparken sker som en del af fornyelsen af området for at komme af den omstridte ghettoliste.  Foto: Andrew Kelly/Ritzau Scanpix/Arkivfoto</p><p>  Beboerne i Mjølnerparken mener, at de bliver diskrimineret på grund af deres etnicitet.  </p> "
          },
          "circulation": 10,
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 2662891,
            "name": "Berlingske UPDATE",
            "sitename": "Berlingske UPDATE",
            "url": "https://www.berlingske.dk",
            "siteurl": "https://www.berlingske.dk"
          },
          "header": {
            "matches": true,
            "text": "Hundredvis demonstrerede mod nedrivning af »limen i Mjølnerparken«"
          },
          "hidden": false,
          "id_article": 152012,
          "id_site": 249363,
          "identical_documents": {
            "cnt": 0,
            "document": []
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Wed, 15 Jun 2022 16:59:05 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220615T16:59:05+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "usedlogin": true,
            "paywall": true,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://www.berlingske.dk/metropol/hundredvis-demonstrerede-mod-nedrivning-af-limen-i-mjoelnerparken#121,916785,1655283380",
          "quotes": [
            {
              "matches": true,
              "text": " Mjølnerparken på <match color='4'>Nørrebro</match> er med sine cirka 1.400 beboere på Indenrigs- og"
            }
          ],
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1704,
            "removed": 1638,
            "text": " Det har dannet ramme om alt fra ældregymnastik til beboermøder, men nu skal beboerhuset i Mjølnerparken rives ned. Nedrivningen sker som en del af en større helhedsplan for boligområdet.  Den beslutning fik tirsdag hundredvis af utilfredse beboere til at stimle sammen i demonstration foran beboerhuset, skriver TV 2 Lorry  Beboerne kalder nedrivningen »uretfærdig«, »urimelig« og »umenneskelig«.  »Det er hele vores samlingskraft. Det er limen i Mjølnerparken,« siger beboeren Hannah Pawl til TV 2 Lorry.  Nedrivningen er blot en dråbe i havet, for den sker som en del af en større udviklingsplan for Mjølnerparken, hvor antallet af almene boliger vil blive reduceret.  Et flertal i Københavns Kommune har besluttet at sælge halvdelen, nærmere bestemt 260, af områdets boliger. Det betyder, at en lang række af de nuværende beboere må flytte. Beboere har lagt sag an  Mjølnerparken på <match color='4'>Nørrebro</match> er med sine cirka 1.400 beboere på Indenrigs- og Boligministeriets liste over 12 parallelsamfund i Danmark, også kendt som ghettolisten.  Ændringerne af boligområdet sker for at komme af den omstridte liste.  Et parallelsamfund bliver af Indenrigs- og Boligministeriet blandt andet defineret som et boligområde, »hvor andelen af indvandrere og efterkommere fra ikkevestlige lande overstiger 50 procent«.  Nye tal viser , at beboere af dansk oprindelse udgør 14,1 procent i Mjølnerparken, mens 80 procent af beboerne enten er efterkommere eller indvandrere fra ikkevestlige lande.  Beboerne mener dog, at de bliver diskrimineret, fordi der i udviklingsplanen bliver lagt vægt på netop dette. Altså hvor mange der er henholdsvis"
          },
          "short_summary": {
            "matches": true,
            "length": 224,
            "removed": 0,
            "text": "Demonstranter var tirsdag samlet for at protestere over nedrivningen af et beboerhus i Mjølnerparken i København. Sagen er blot et komma i fortællingen om ændringerne i boligområdet, der rækker langt ud over fælleslokalerne."
          },
          "site_rank": {
            "rank_global": 544,
            "rank_country": 5
          },
          "summary": {
            "matches": true,
            "text": "Demonstranter var tirsdag samlet for at protestere over nedrivningen af et beboerhus i Mjølnerparken i København. Sagen er blot et komma i fortællingen om ændringerne i boligområdet, der rækker langt ud over fælleslokalerne."
          },
          "tags": [],
          "unix_timestamp": 1655305145,
          "url": "http://redir.opoint.com/?key=L6SAkKnhAdUyftomXyDd",
          "url_common": "berlingske.dk",
          "word_count": 509
        },
        {
          "adprice": 157640,
          "articleimages": {
            "count": 1,
            "articleimage": [
              {
                "caption": {
                  "matches": true,
                  "text": "<p>Den tidligere HA'er Jørn Jønke Nielsen har haft flere episoder med kniv-vold tæt inde på livet. Foto: Anthon Unger Politiets teknikere på gerningsstedet i Sydhavn, hvor en knivepisode kostede en mand livet. Foto: Linda Johansen</p> "
                },
                "url": "https://ekstrabladet.dk/svc/media/image/9178201/SOC/1647608120000/"
              }
            ]
          },
          "author": "Sune Fischer",
          "body": {
            "matches": true,
            "text": "<p> Ekstra Bladet</p> <p> - Jeg er hverken kniv-ekspert eller helgen. Men jeg har dog erfaring, fordi jeg har været i flere knivslagsmål. Også hvor det er mig, der har brugt kniv, siger Jønke</p> <p> I sidste uge blev en 31-årig mand dræbt af knivstik i Københavns Sydhavn, mens en anden mand blev alvorligt kvæstet.</p> <p> En 33-årig er anholdt i sagen og sigtet for drab og drabsforsøg. Hvad der gik forud, ved kun sagens parter, og politiet har foreløbigt ikke ønsket at kommentere et muligt motiv.</p> <p> Men sagen viser igen, at knive er livsfarlige.</p> <p> Det bekræfter det tidligere HA-medlem Jørn Jønke Nielsen, der ved flere lejligheder har været indblandet i episoder, der involverer knive.</p> <p> Brug et redskab som forsvar</p> <p> - Kniven er et farligt og brutalt våben, og alle de selvforsvars-eksperter, jeg igennem tiden har talt med, har sagt, at man skal løbe væk. Eventuelt skal man finde et passende redskab at forsvare sig med. En cykel eller en klapstol, fortæller Jørn Jønke Nielsen.</p> <p> - I et slagsmål går det som regel stærkt, og hvis man står over for en, der forstår at bruge en kniv, så er man færdig, vurderer den tidligere HA'er.</p> <p> 27. december 2007 blev han og AK81-medlemmet Espen Hertz overfaldet af en mand med indvandrer-baggrund, mens de ventede på noget grillmad i Ægirsgade på <match color='4'>Nørrebro</match>.</p> <p> Blev selv ramt af stik</p> <p> Efterfølgende blev Jørn Jønke Nielsen anholdt og sigtet i sagen, men året efter blev han frikendt, da landsretten fandt, at der var tale om om nødværge.</p> <p> - I første omgang var det jo Espen (Hertz, red.), han gik efter. Det var mørkt, og vi begyndte at bokse ham, fortæller eks-rockeren, der selv blev ramt af stik adskillige gange. Blandt andet tæt på hjertet.</p> <p> Udbredt drabsvåben</p> <p> Ud af 150 undersøgte drab begået i Danmark i perioden 2012-17 er 72 begået ved såkaldt 'skarp vold' (primært kniv). Det svarer til 48 %. Tallene fremgår af udgivelsen 'Typer af drab i Danmark', som er udarbejdet af Justitsministeriets Forskningskontor.</p> <p> Retsmediciner og forsker i drab i Danmark samt forfatter til udgivelsen 'Homicide in Denmark 1992-2016' Asser Hedegård Thomsen oplyser, at 33,2 % af drabene begået i perioden for hans undersøgelse var med kniv.</p> <p> Det lykkedes de to at vriste kniven fra angriberen, som blev tildelt flere knivstik.</p> <p> - Der farer mange ting igennem hovedet på en, blandt andet frygt. Men frygten skærper sanserne til egen fordel, hvis man forstår at kæmpe. Jeg husker, at jeg tænkte 'fuck, hvis ikke vi får fat på den kniv, så dør vi.' Så frygten fra døden blev et godt våben, fortæller Jønke.</p> <p> Frygt for at dø</p> <p> Kort efter episoden blev duoen anholdt og sigtet:</p> <p> - Til grundlovsforhøret sagde anklageren: 'I var jo to om ham'. Forstået på den måde, at hvis vi var to, så kunne vi sagtens klare ham, men det er jo det rene vrøvl. En knivstikker kan jo fare rundt i en flok mennesker som en gal tiger, fortæller Jønke.</p> <p> - Jeg er hverken kniv-ekspert eller helgen. Men jeg har dog erfaring, fordi jeg har været i flere knivslagsmål. Også hvor det er mig, der har brugt kniv.</p> <p> - Der er mange, der efter Ægirsgade har sagt, at de skam også ville have gjort det samme og stukket ham. Men de fleste ved ikke, hvad de snakker om, før de selv har stået i en situation med kniv.</p> <p> - Hvis man er oppe imod en knivbevæbnet modstander, så kan jeg kun anbefale, at man tager benene på nakken.</p> <p> Krav Maga-instruktør: Tag benene på nakken</p> <p> Morten Ernstved er instruktør ved Copenhagen Krav Maga og kender derfor en del til selvforsvar. Står man over for en knivbevæbnet modstander, lyder hans vurdering:</p> <p> - Det bedste middel er at tage benene på nakken. Lad være med at spille helt, lyder hans vurdering.</p> <p> Han understreger, at han udtaler sig generelt og ikke i direkte kontekst til sidste uges dødelige episode.</p> <p> - En kniv er et sindssygt farligt våben, der både kan stikke og skære. Er det i hænderne på en, der virkelig har intentioner om at skade dig, så har du et stort problem, hvis ikke du kan komme væk.</p> <p> Ikke selv prøvet det</p> <p> Han fortæller, at han ikke selv har prøvet at stå over for en knivbevæbnet modstander i en skarp situation.</p> <p> - Jeg kan derfor kun udtale mig teoretisk om en sådan situation. Men hvis man ikke kan komme væk, så handler det om at få skabt afstand til modstanderen. Helst ved at bruge et redskab.</p> <p> - Og kan man ikke skabe afstand, eksempelvis fordi modstanderen har fat i dit tøj, så gælder det selvfølgelig om at få styr på hånden, han har kniven i, vurderer Morten Ernstved.</p> <p> Læs også disse krim-historier i Plus:</p> <p> Retsdrama om rockermishandling</p> <p> Mystiske drabsvåben: Gulvskrubbe dræbte mand</p> <p> Forvaringsdømt hooligan-leder: Så brutal var Kevin</p> <p> Drab og drabsforsøg filmet: Knivmand amok</p> <p> Eksrockers flugt: 'What the fuck tænkte jeg og blev bleg'</p>"
          },
          "caption": {
            "text": "<p>Den tidligere HA'er Jørn Jønke Nielsen har haft flere episoder med kniv-vold tæt inde på livet. Foto: Anthon Unger Politiets teknikere på gerningsstedet i Sydhavn, hvor en knivepisode kostede en mand livet. Foto: Linda Johansen</p> "
          },
          "content_protected": 1,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 3110479,
            "name": "Ekstra Bladet",
            "sitename": "Ekstra Bladet",
            "url": "https://ekstrabladet.dk",
            "siteurl": "https://ekstrabladet.dk"
          },
          "header": {
            "matches": true,
            "text": "Jønke om kniv-vold: Et brutalt våben"
          },
          "hidden": false,
          "id_article": 162414,
          "id_site": 98133,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 25075,
                "id_article": 297645,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "site_rank": {
                  "rank_global": 618,
                  "rank_country": 6
                },
                "unix_timestamp": 1655361613,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "paywall": false,
                  "fulltext": true,
                  "text": "PRINT"
                },
                "circulation": 45348,
                "reach": 72714,
                "adprice": 50,
                "local_time": {
                  "GMT": 1,
                  "text": "20220616T08:40:13+0200"
                },
                "local_rcf822_time": {
                  "text": "Thu, 16 Jun 2022 08:40:13 +0200"
                },
                "url": "http://redir.opoint.com/?key=e2PX249GwOZnSnkauhcw",
                "orig_url": "https://paper.opoint.com/?id_site=25075&id_article=297645&code=499",
                "url_common": "ekstrabladet.dk",
                "content_protected": 5,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 768,
                "first_source": {
                  "id": 187828,
                  "name": "Ekstra Bladet, side 10",
                  "sitename": "Ekstra Bladet",
                  "url": "http://paper.opoint.com/info.php?id_site=25075",
                  "siteurl": "https://ekstrabladet.dk"
                },
                "header": {
                  "matches": true,
                  "text": "Jønke om kniv-vold: det er et brutalt våben"
                },
                "summary": {
                  "matches": true,
                  "text": "Knive optræder i mindst en tredjedel af alle drab, og det er et modbydeligt våben, fastslår det tidligere HA-medlem Jørn Jønke Nielsen"
                },
                "short_summary": {
                  "matches": true,
                  "length": 134,
                  "removed": 0,
                  "text": "Knive optræder i mindst en tredjedel af alle drab, og det er et modbydeligt våben, fastslår det tidligere HA-medlem Jørn Jønke Nielsen"
                },
                "body": {
                  "matches": true,
                  "text": "<p> I sidste uge blev en 31-årig mand dræbt af knivstik i Københavns Sydhavn, mens en anden mand blev alvorligt kvæstet.</p><p> En 33-årig er anholdt i sagen og sigtet for drab og drabsforsøg. Hvad der gik forud, ved kun sagens parter, og politiet har foreløbigt ikke ønsket at kommentere et muligt motiv.</p><p> Men sagen viser igen, at knive er livsfarlige.</p><p> Det bekræfter det tidligere HA-medlem Jørn Jønke Nielsen, der ved flere lejligheder har været indblandet i episoder, der involverer knive.</p><p>- Kniven er et farligt og brutalt våben, og alle de selvforsvarseksperter, jeg igennem tiden har talt med, har sagt, at man skal løbe væk. Eventuelt skal man finde et passende redskab at forsvare sig med.</p><p> En cykel eller en klapstol, fortæller Jønke.</p><p> Blev selv ramt af stik - I et slagsmål går det som regel stærkt, og hvis man står over for en, der forstår at bruge en kniv, så er man færdig, vurderer den tidligere HA'er.</p><p> 27. december 2007 blev han og AK81-medlemmet Espen Hertz overfaldet af en mand med indvandrerbaggrund, mens de ventede på noget grillmad i Ægirsgade på <match color='4'>Nørrebro</match>.</p><p> Efterfølgende blev Jørn Jønke Nielsen anholdt og sigtet i sagen, men året efter blev han frikendt, da landsretten fandt, at der var tale om nødværge.</p><p>- I første omgang var det jo Espen, han gik efter. Det var mørkt, og vi begyndte at bokse ham, fortæller eks-rockeren, der selv blev ramt af stik adskillige gange - blandt andet tæt på hjertet.</p><p> Det lykkedes de to at vriste kniven fra angriberen, som blev tildelt flere knivstik.</p><p>- Der farer mange ting igennem hovedet på en, blandt andet frygt. Men frygten skærper sanserne til egen fordel, hvis man forstår at kæmpe.</p><p>- Jeg husker, at jeg tænkte: ' Fuck, hvis ikke vi får fat på den kniv, så dør vi.' Så frygten for døden blev et godt våben, fortæller Jønke.</p><p> Som en gal tiger</p><p> Kort efter episoden blev duoen anholdt og sigtet: - Til grundlovsforhøret sagde anklageren: ' I var jo to om ham'. Forstået på den måde, at hvis vi var to, så kunne vi sagtens klare ham, men det er jo det rene vrøvl. En knivstikker kan jo fare rundt i en flok mennesker som en gal tiger, fortæller Jønke.</p><p>- Jeg er hverken knivekspert eller helgen. Men jeg har dog erfaring, fordi jeg har været i flere knivslagsmål.</p><p> Også hvor det er mig, der har brugt kniv.</p><p>- Der er mange, der efter Ægirsgade har sagt, at de skam også ville have gjort det samme og stukket ham.</p><p> Men de fleste ved ikke, hvad de snakker om, før de selv har stået i en situation med kniv.</p><p>- Hvis man er oppe imod en knivbevæbnet modstander, så kan jeg kun anbefale, at man tager benene på nakken, fastslår den tidligere HA'er..</p><p> Ekspert: Flygt fra stedet</p><p> Morten Ernstved, som instruktør ved Copenhagen Krav Maga, hvor man kan lære at beherske det israelske selvforsvarssystem, har et godt råd, hvis man står over for en knivbevæbnet modstander: - Det bedste middel er at tage benene på nakken.</p><p> Lad være med at spille helt, lyder hans vurdering.</p><p> Han understreger, at han udtaler sig generelt og ikke på baggrund af sidste uges dødelige episode.</p><p>- En kniv er et sindssygt farligt våben, der både kan stikke og skære. Er det i hænderne på en, der virkelig har intentioner om at skade dig, så har du et stort problem, hvis ikke du kan komme væk, konstaterer instruktøren.</p><p> Skab afstand Han har ikke selv prøvet at stå over for en knivbevæbnet modstander i den virkelige verden.</p><p>- Jeg kan derfor kun udtale mig teoretisk om en sådan situation. Men hvis man ikke kan komme væk, så handler det om at få skabt afstand til modstanderen.</p><p> Helst ved at bruge et redskab, fortæller han.</p><p>- Og kan man ikke skabe afstand, eksempelvis fordi modstanderen har fat i dit tøj, så gælder det selvfølgelig om at få styr på den hånd, han har kniven i, siger Morten Ernstved.</p><p> fish@eb.dk </p><p> Hvis man står over for en, der forstår at bruge en kniv, så er man færdig.</p><p> Fakta: UDBREDT DRABSVÅBEN</p><p> Ud af 150 drab begået i Danmark i perioden 2012-2017 blev 72 af dem begået ved såkaldt ' skarp vold' (primært kniv). Det svarer til 48 procent, viser tal fra Justitsministeriets Forskningskontor.</p><p> Asser Hedegård Thomsen, som er retsmediciner, forsker og forfatter til ' Homicide in Denmark 1992-2016', oplyser, at en tredjedel af drabene i den undersøgte periode blev begået med kniv.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1795,
                  "removed": 2637,
                  "text": " I sidste uge blev en 31-årig mand dræbt af knivstik i Københavns Sydhavn, mens en anden mand blev alvorligt kvæstet. En 33-årig er anholdt i sagen og sigtet for drab og drabsforsøg. Hvad der gik forud, ved kun sagens parter, og politiet har foreløbigt ikke ønsket at kommentere et muligt motiv. Men sagen viser igen, at knive er livsfarlige. Det bekræfter det tidligere HA-medlem Jørn Jønke Nielsen, der ved flere lejligheder har været indblandet i episoder, der involverer knive.- Kniven er et farligt og brutalt våben, og alle de selvforsvarseksperter, jeg igennem tiden har talt med, har sagt, at man skal løbe væk. Eventuelt skal man finde et passende redskab at forsvare sig med. En cykel eller en klapstol, fortæller Jønke. Blev selv ramt af stik - I et slagsmål går det som regel stærkt, og hvis man står over for en, der forstår at bruge en kniv, så er man færdig, vurderer den tidligere HA'er. 27. december 2007 blev han og AK81-medlemmet Espen Hertz overfaldet af en mand med indvandrerbaggrund, mens de ventede på noget grillmad i Ægirsgade på <match color='4'>Nørrebro</match>. Efterfølgende blev Jørn Jønke Nielsen anholdt og sigtet i sagen, men året efter blev han frikendt, da landsretten fandt, at der var tale om nødværge.- I første omgang var det jo Espen, han gik efter. Det var mørkt, og vi begyndte at bokse ham, fortæller eks-rockeren, der selv blev ramt af stik adskillige gange - blandt andet tæt på hjertet. Det lykkedes de to at vriste kniven fra angriberen, som blev tildelt flere knivstik.- Der farer mange ting igennem hovedet på en, blandt andet frygt. Men frygten skærper sanserne til egen fordel, hvis man forstår at kæmpe.- Jeg husker, at jeg tænkte: ' Fuck, hvis ikke vi får fat på den kniv, så dør"
                },
                "caption": {
                  "text": "<p>Politiets teknikere i arbejde på det gerningssted i Sydhavnen, hvor et voldsomt knivstikkeri forleden kostede en 31-årig mand livet. FOTO: LINDA JOHANSEN Tæt på at dø Den tidligere HA'er Jørn Jønke Nielsen har haft flere episoder med knivvold helt tæt inde på livet. FOTO: ANTHON UNGER</p> "
                },
                "quotes": [
                  {
                    "matches": true,
                    "text": "de ventede på noget grillmad i Ægirsgade på <match color='4'>Nørrebro</match>. Efterfølgende blev Jørn Jønke Nielsen"
                  }
                ],
                "screenshots": [
                  {
                    "id_type": 2,
                    "width": 650,
                    "height": 0,
                    "text": "http://pictures.opoint.com/2/250/25075/297/297645_1415704796.jpg"
                  },
                  {
                    "id_type": 4,
                    "width": 200,
                    "height": 267,
                    "text": "http://pictures.opoint.com/4/250/25075/297/297645_757278854.jpg"
                  }
                ],
                "author": "SUNE FISCHER",
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Wed, 15 Jun 2022 16:18:53 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220615T16:18:53+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "usedlogin": true,
            "paywall": true,
            "fulltext": true,
            "text": "WEB"
          },
          "orig_url": "https://ekstrabladet.dk/krimi/joenke-om-kniv-vold-et-brutalt-vaaben/9297041",
          "quotes": [
            {
              "matches": true,
              "text": "de ventede på noget grillmad i Ægirsgade på <match color='4'>Nørrebro</match>.  Blev selv ramt af stik"
            }
          ],
          "reach": 26420,
          "screenshots": [],
          "short_body": {
            "matches": true,
            "length": 1683,
            "removed": 3269,
            "text": " Ekstra Bladet  - Jeg er hverken kniv-ekspert eller helgen. Men jeg har dog erfaring, fordi jeg har været i flere knivslagsmål. Også hvor det er mig, der har brugt kniv, siger Jønke  I sidste uge blev en 31-årig mand dræbt af knivstik i Københavns Sydhavn, mens en anden mand blev alvorligt kvæstet.  En 33-årig er anholdt i sagen og sigtet for drab og drabsforsøg. Hvad der gik forud, ved kun sagens parter, og politiet har foreløbigt ikke ønsket at kommentere et muligt motiv.  Men sagen viser igen, at knive er livsfarlige.  Det bekræfter det tidligere HA-medlem Jørn Jønke Nielsen, der ved flere lejligheder har været indblandet i episoder, der involverer knive.  Brug et redskab som forsvar  - Kniven er et farligt og brutalt våben, og alle de selvforsvars-eksperter, jeg igennem tiden har talt med, har sagt, at man skal løbe væk. Eventuelt skal man finde et passende redskab at forsvare sig med. En cykel eller en klapstol, fortæller Jørn Jønke Nielsen.  - I et slagsmål går det som regel stærkt, og hvis man står over for en, der forstår at bruge en kniv, så er man færdig, vurderer den tidligere HA'er.  27. december 2007 blev han og AK81-medlemmet Espen Hertz overfaldet af en mand med indvandrer-baggrund, mens de ventede på noget grillmad i Ægirsgade på <match color='4'>Nørrebro</match>.  Blev selv ramt af stik  Efterfølgende blev Jørn Jønke Nielsen anholdt og sigtet i sagen, men året efter blev han frikendt, da landsretten fandt, at der var tale om om nødværge.  - I første omgang var det jo Espen (Hertz, red.), han gik efter. Det var mørkt, og vi begyndte at bokse ham, fortæller eks-rockeren, der selv"
          },
          "short_summary": {
            "matches": true,
            "length": 248,
            "removed": 0,
            "text": "Knive optræder i mindst en tredjedel af alle drab i Danmark. Det er et simpelt og modbydeligt våben. Det tidligere HA-medlem Jørn Jønke Nielsen og en ekspert i selvforsvar giver her deres råd til, hvad du skal gøre, hvis du står overfor en knivmand"
          },
          "site_rank": {
            "rank_global": 243,
            "rank_country": 3
          },
          "summary": {
            "matches": true,
            "text": "Knive optræder i mindst en tredjedel af alle drab i Danmark. Det er et simpelt og modbydeligt våben. Det tidligere HA-medlem Jørn Jønke Nielsen og en ekspert i selvforsvar giver her deres råd til, hvad du skal gøre, hvis du står overfor en knivmand"
          },
          "tags": [],
          "unix_timestamp": 1655302733,
          "url": "http://redir.opoint.com/?key=SHSssTSsYIbAX2GRr3o5",
          "url_common": "ekstrabladet.dk/plus",
          "word_count": 859
        },
        {
          "adprice": 7,
          "author": "Tomas Revsbech",
          "body": {
            "matches": true,
            "text": "<p> </p><p> Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede klokken 12.00 i dag.</p><p> Ulla Thorbjørn Hansen fik 818 stemmer, svarende til knap 51 procent stemmerne. Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent.</p><p> 56-årige Ulla Thorbjørn er provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland.</p><p> De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, provst på <match color='4'>Nørrebro</match> i København, og Anne Helleberg Kluge, provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse.</p><p> Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september.</p><p> Læs mere om bispevalget i morgendagens avis eller på sn.dk.</p>"
          },
          "caption": {
            "text": " "
          },
          "circulation": 5240,
          "content_protected": 5,
          "countrycode": "DK",
          "countryname": "Danmark",
          "first_source": {
            "id": 952894,
            "name": "Dagbladet Køge, side 1",
            "sitename": "Dagbladet Køge",
            "url": "http://paper.opoint.com/info.php?id_site=88769",
            "siteurl": "http://paper.opoint.com/info.php?id_site=88769"
          },
          "header": {
            "matches": true,
            "text": "Ulla Thorbjørn Hansen bliver stiftets nye biskop"
          },
          "hidden": false,
          "id_article": 218411,
          "id_site": 88769,
          "identical_documents": {
            "cnt": 1,
            "document": [
              {
                "id_site": 88778,
                "id_article": 221217,
                "hidden": false,
                "countrycode": "DK",
                "countryname": "Danmark",
                "unix_timestamp": 1655295803,
                "mediatype": {
                  "timemap": false,
                  "clip": false,
                  "hastext": true,
                  "haslogo": false,
                  "paywall": false,
                  "fulltext": true,
                  "text": "PRINT"
                },
                "circulation": 5044,
                "reach": 28000,
                "adprice": 7,
                "local_time": {
                  "GMT": 1,
                  "text": "20220615T14:23:23+0200"
                },
                "local_rcf822_time": {
                  "text": "Wed, 15 Jun 2022 14:23:23 +0200"
                },
                "url": "http://redir.opoint.com/?key=5mLrNS1xzsF8d7QASkx2",
                "orig_url": "https://paper.opoint.com/?id_site=88778&id_article=221217&code=11",
                "url_common": "paper.opoint.com/info.php?id_site=88778",
                "content_protected": 5,
                "language": {
                  "encoding": "iso-639",
                  "translatable": true,
                  "text": "da"
                },
                "word_count": 0,
                "first_source": {
                  "id": 952903,
                  "name": "Dagbladet Roskilde, side 1",
                  "sitename": "Dagbladet Roskilde",
                  "url": "http://paper.opoint.com/info.php?id_site=88778",
                  "siteurl": "http://paper.opoint.com/info.php?id_site=88778"
                },
                "header": {
                  "matches": true,
                  "text": "Ulla Thorbjørn Hansen bliver stiftets nye biskop"
                },
                "summary": {
                  "matches": true,
                  "text": "BISPEVALG:Efter mere end fire måneders valgkamp har Roskilde Stift fået sin første kvindelige biskop nogensinde."
                },
                "short_summary": {
                  "matches": true,
                  "length": 112,
                  "removed": 0,
                  "text": "BISPEVALG:Efter mere end fire måneders valgkamp har Roskilde Stift fået sin første kvindelige biskop nogensinde."
                },
                "body": {
                  "matches": true,
                  "text": "<p> </p><p> Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede klokken 12.00 i dag.</p><p> Ulla Thorbjørn Hansen fik 818 stemmer, svarende til knap 51 procent stemmerne. Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent.</p><p> 56-årige Ulla Thorbjørn er provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland.</p><p> De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, provst på Nørrebro i København, og Anne Helleberg Kluge, provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse.</p><p> Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september.</p><p> Læs mere om bispevalget i morgendagens avis eller på sn.dk.</p>"
                },
                "short_body": {
                  "matches": true,
                  "length": 1098,
                  "removed": 0,
                  "text": "  Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede klokken 12.00 i dag. Ulla Thorbjørn Hansen fik 818 stemmer, svarende til knap 51 procent stemmerne. Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent. 56-årige Ulla Thorbjørn er provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland. De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, provst på Nørrebro i København, og Anne Helleberg Kluge, provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse. Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september. Læs mere om bispevalget i morgendagens avis eller på sn.dk."
                },
                "caption": {
                  "text": " "
                },
                "quotes": [],
                "screenshots": [
                  {
                    "id_type": 2,
                    "width": 650,
                    "height": 0,
                    "text": "http://pictures.opoint.com/2/887/88778/221/221217_1755140686.jpg"
                  },
                  {
                    "id_type": 4,
                    "width": 200,
                    "height": 267,
                    "text": "http://pictures.opoint.com/4/887/88778/221/221217_1060481166.jpg"
                  }
                ],
                "author": "Tomas Revsbech",
                "tags": []
              }
            ]
          },
          "language": {
            "encoding": "iso-639",
            "translatable": true,
            "text": "da"
          },
          "local_rcf822_time": {
            "text": "Wed, 15 Jun 2022 14:44:44 +0200"
          },
          "local_time": {
            "GMT": 1,
            "text": "20220615T14:44:44+0200"
          },
          "mediatype": {
            "timemap": false,
            "clip": false,
            "hastext": true,
            "haslogo": false,
            "paywall": false,
            "fulltext": true,
            "text": "PRINT"
          },
          "orig_url": "https://paper.opoint.com/?id_site=88769&id_article=218411&code=325",
          "quotes": [
            {
              "matches": true,
              "text": "I første runde var også Per Vibskov Nielsen, provst på <match color='4'>Nørrebro</match> i København, og Anne Helleberg Kluge, provst i"
            }
          ],
          "reach": 28000,
          "screenshots": [
            {
              "id_type": 2,
              "width": 650,
              "height": 0,
              "text": "http://pictures.opoint.com/2/887/88769/218/218411_1829991112.jpg"
            },
            {
              "id_type": 4,
              "width": 200,
              "height": 267,
              "text": "http://pictures.opoint.com/4/887/88769/218/218411_2122377435.jpg"
            }
          ],
          "short_body": {
            "matches": true,
            "length": 1098,
            "removed": 0,
            "text": "  Et flertal af de cirka 2000 stemmeberettigede menighedsrådsmedlemmer og præster i stiftet har peget på Ulla Thorbjørn Hansen som ny biskop. Det står klart efter anden runde af bispevalget, der sluttede klokken 12.00 i dag. Ulla Thorbjørn Hansen fik 818 stemmer, svarende til knap 51 procent stemmerne. Modkandidaten Rasmus Nøjgaard fik 709 stemmer, svarende til knap 44 procent. Der var afgivet 77 blanke stemmer, svarende til 4,8 procent. 56-årige Ulla Thorbjørn er provst i Slagelse Provsti, men har tidligere været sognepræst i Domsognet i Roskilde. Hun er blandt andet også ledende beredskabspræst i Region Sjælland. De to kandidater har været ude i hele to valgrunder. I første runde var også Per Vibskov Nielsen, provst på <match color='4'>Nørrebro</match> i København, og Anne Helleberg Kluge, provst i Næstved Provsti, kandidater, men røg ud efter en ekstremt tæt afgørelse. Den nye biskop overtager embedet fra Peter Fischer Møller 1. september og indsættes ved en ceremoni i domkirken den 4. september. Læs mere om bispevalget i morgendagens avis eller på sn.dk."
          },
          "short_summary": {
            "matches": true,
            "length": 112,
            "removed": 0,
            "text": "BISPEVALG:Efter mere end fire måneders valgkamp har Roskilde Stift fået sin første kvindelige biskop nogensinde."
          },
          "summary": {
            "matches": true,
            "text": "BISPEVALG:Efter mere end fire måneders valgkamp har Roskilde Stift fået sin første kvindelige biskop nogensinde."
          },
          "tags": [],
          "unix_timestamp": 1655297084,
          "url": "http://redir.opoint.com/?key=bQMwloh4FeNDePTGAM5X",
          "url_common": "paper.opoint.com/info.php?id_site=88769",
          "word_count": 193
        }
      ]
    ]
  }
}
